gofish-card-name-reverse = карта «Рыбалки»
gofish-card-desc-reverse = Не разобрать, что изображено на другой стороне этой рыбной карты.

gofish-card-name = Карта { gofish-card-value-name }
gofish-card-value-name = { $card ->
    [rules] Правила
    [carp] Космический карп
    [magic] Магический карп
    [holo] Голокарп
    [rainbowcarp] Радужный карп
    [acmeco] AcmeCo
    [dromedaryco] DromedaryCo
    [nomads] Nomads
    [spessman] Spessman
    [ian] Иан
    [lisa] Лиза
    [puppy] Щенок Иан
    [oldian] Старый Иан
    [appledonut] Яблочный пончик
    [bungodonut] Бунго пончик
    [chocolatedonut] Шоколадный пончик
    [pinkdonut] Розовый пончик
    [ertengineer] Инженер ОБР
    [ertleader] Лидер ОБР
    [ertmedic] Медик ОБР
    [ertsecurity] Офицер безопасности ОБР
    [bingus] Бингус
    [exception] Эксепшен
    [floppa] Шлёпа
    [runtime] Рантайм
    [apple] Яблоко
    [banana] Банан
    [grapes] Виноград
    [orange] Апельсин
    [brown] Бурая мышь
    [grey] Серая мышь
    [real] Настоящая мышь
    [white] Белая мышь
    [deathshead] Таракамоль «Мёртвая голова»
    [moproach] Швабракан
    [mothroach] Обычная таракамоль
    [rosy] Розовая таракамоль
    [nukieelite] Элитный нюкер
    [nukiejuggernaut] Нюкер-джаггернаут
    [nukiemedic] Нюкер-медик
    [nukieoperative] Нюкер-оперативник
    [drazil] Плюшевый дразил
    [lizard] Плюшевая ящерица
    [rainbowlizard] Радужная плюшевая ящерица
    [spacelizard] Плюшевая ящерица-космонавт
    [fourteenloko] Fourteen Loko
    [grape] Виноградная газировка
    [smitecranberry] Клюквенный Smite
    [spacecola] Космо-кола
    [bloodbag] Пакет крови
    [bruisepack] Набор для ушибов
    [gauze] Марлевый бинт
    [ointment] Мазь
    [clown] Клоун
    [mime] Мим
    [passenger] Пассажир
    [skeleton] Скелет
    *[other] { $card }
}

gofish-card-desc =
    Рамка этой карты — { $suit }.
    Она принадлежит к группе карт { gofish-card-group-name }!

gofish-card-suit-name = { $suit ->
    [gofishblue] синяя
    [gofishgreen] зелёная
    [gofishred] красная
    [gofishyellow] жёлтая
    *[other] { $suit }
}

gofish-card-group-name = { $id ->
    [carp] Карпы
    [magic] Карпы
    [holo] Карпы
    [rainbowcarp] Карпы
    [acmeco] Сигареты
    [dromedaryco] Сигареты
    [nomads] Сигареты
    [spessman] Сигареты
    [ian] Корги
    [lisa] Корги
    [puppy] Корги
    [oldian] Корги
    [appledonut] Пончики
    [bungodonut] Пончики
    [chocolatedonut] Пончики
    [pinkdonut] Пончики
    [ertengineer] ОБР
    [ertleader] ОБР
    [ertmedic] ОБР
    [ertsecurity] ОБР
    [bingus] Кошки
    [exception] Кошки
    [floppa] Кошки
    [runtime] Кошки
    [apple] Фрукты
    [banana] Фрукты
    [grapes] Фрукты
    [orange] Фрукты
    [brown] Мыши
    [grey] Мыши
    [real] Мыши
    [white] Мыши
    [deathshead] Таракамоли
    [moproach] Таракамоли
    [mothroach] Таракамоли
    [rosy] Таракамоли
    [nukieelite] Нюкеры
    [nukiejuggernaut] Нюкеры
    [nukiemedic] Нюкеры
    [nukieoperative] Нюкеры
    [drazil] Плюшевые игрушки
    [lizard] Плюшевые игрушки
    [rainbowlizard] Плюшевые игрушки
    [spacelizard] Плюшевые игрушки
    [fourteenloko] Газировка
    [grape] Газировка
    [smitecranberry] Газировка
    [spacecola] Газировка
    [bloodbag] Медикаменты
    [bruisepack] Медикаменты
    [gauze] Медикаменты
    [ointment] Медикаменты
    [clown] Хулиганы
    [mime] Хулиганы
    [passenger] Хулиганы
    [skeleton] Хулиганы
    *[other] !!Брат, ты не должен этого видеть...!!
}

gofish-card-rules-content = [color=#1b67a5] { "[head=1]                  Рыбалка![/head]" }
                                                  { "[head=4]               Правила карточной игры и как играть[/head]" }[/color]
                                                  ════════════════════════════════════════
                                                  { "[head=2]    Введение:[/head]" }
    «Рыбалка» — классическая карточная игра для 2-6 игроков. Цель игры — собрать все четыре карты одной группы, чтобы заработать очки.
    Чтобы начать игру, перетасуйте колоду. Сколько карт раздавать, зависит от числа игроков...
    ════════════════════════════════════════
    { "[head=2]    Подготовка:[/head]" }
    • { "[bold]2-3 игрока:[/bold]" } по 7 карт каждому.
    • { "[bold]4-6 игроков:[/bold]" } по 5 карт каждому.
    Когда карты розданы, положите колоду в центр стола рубашкой вверх.
    ════════════════════════════════════════
    { "[head=2]    Игровой процесс:[/head]" }
    Игроки по очереди спрашивают другого игрока, есть ли у него карта определённой группы. Спрашивать можно только про группу, карта которой есть у самого спрашивающего на руках.
    { "[bold]        Игрок 1:[/bold]" } Эй, игрок 2, у тебя есть таракамоли?
     Если у игрока 2 есть карты таракамолей, он обязан отдать их все игроку 1. В этом случае игрок 1 продолжает ход и спрашивает другого игрока, пока не ошибётся.
     { "[bold]        Игрок 1:[/bold]" } Эй, игрок 3, у тебя есть таракамоли?
    Если у игрока нет карты этой группы, он должен ответить «Лови рыбку!», и спрашивающий обязан взять карту из колоды.
    { "[bold]                                                  Игрок 2:[/bold]" } Нет! Лови рыбку!
    Тогда игрок 1 берёт карту из колоды. Если ему попалась карта группы, о которой он только что спрашивал, он должен объявить об этом и продолжить ход.
    { "[bold]        Игрок 1:[/bold]" } Мне попалась таракамоль! Хожу ещё раз!
    Если карта не совпадает с группой, о которой он спрашивал, ход переходит к следующему игроку по очереди.
    ════════════════════════════════════════
    { "[head=2]    Как победить:[/head]" }
        Если игроку удалось собрать все четыре карты одной группы, он должен выложить эти четыре карты лицом вверх на стол и объявить об этом остальным.
    За каждый собранный набор игрок получает одно очко.
        Игра заканчивается, когда в колоде не осталось карт и все группы собраны. Игрок с наибольшим числом очков объявляется победителем!
    ════════════════════════════════════════
        { "[head=2]    Советы по игре:[/head]" }
    В стандартной колоде «Рыбалки» 13 групп.
        В каждой группе четыре карты, и цвет рамки каждой карты — { "[bold][color=Red]красный[/color][/bold], [bold][color=DodgerBlue]синий[/color][/bold], [bold][color=LimeGreen]зелёный[/color][/bold] или [bold][color=GoldenRod]жёлтый[/color][/bold]" }.
    Вот эти 13 групп...
    { "[mono][bold]1:[/bold] Карпы        [bold]6:[/bold] Кошки      [bold]11:[/bold] Плюшевые игрушки" }
    { "[bold]2:[/bold] Сигареты     [bold]7:[/bold] Фрукты     [bold]12:[/bold] Газировка" }
    { "[bold]3:[/bold] Корги        [bold]8:[/bold] Мыши       [bold]13:[/bold] Хулиганы" }
    { "[bold]4:[/bold] Пончики      [bold]9:[/bold] Таракамоли" }
    { "[bold]5:[/bold] ОБР         [bold]10:[/bold] Нюкеры" }[/mono]
    { "  • Не забывайте [bold]следить[/bold], о чём спрашивают другие игроки!" }
    { "  • [bold]Запоминайте, у кого какие карты[/bold], чтобы ваши догадки были" }
    успешнее!
    { "  • [bold]Не показывайте карты[/bold], с которыми вы близки к сбору" }
    набора!
    { "  • [bold]Не забывайте получать удовольствие![/bold]" }

gofish-card-rules-name = Карта правил «Рыбалки»
gofish-card-rules-name-reverse = игральная карта
gofish-card-rules-desc = Это карта с правилами! Прочитайте её, чтобы лучше разобраться в игре.
