
# combat

evolutionmenu-combat-armblade-name = Рука-клинок
evolutionmenu-combat-armblade-desc =
    Преобразует одну из ваших рук в жуткий клинок из кости и плоти, способный вскрывать шлюзы и рассекать врагов как масло.
    ВНИМАНИЕ: для использования способности нужно поглотить не менее 2 органиков.
    Стоит 20 химикатов при каждом создании и каждом втягивании.

evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отламывает осколки вашей кости и формирует из них метательную звезду, которая вонзается во врагов и дезориентирует их.
    За одно использование вы получаете только один осколок.
    Стоит 15 химикатов.

evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Раздувает ваше тело во всепоглощающую хитиновую броню.
    Обеспечивает высокую защиту от физического урона и меньшую от прочих типов.
    Сильно замедляет движение, а поддержание формы замедляет выработку химикатов.
    ВНИМАНИЕ: для использования способности нужно поглотить не менее 2 органиков.
    Стоит 25 химикатов.

evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Преобразует одну из ваших рук в большой мясистый щит.
    Автоматически блокирует атаки, но очень хрупок.
    ВНИМАНИЕ: для использования способности нужно поглотить не менее 2 органиков.
    Стоит 20 химикатов.

evolutionmenu-combat-shriek-dissonant-name = Диссонирующий визг
evolutionmenu-combat-shriek-dissonant-desc =
    Вы испускаете ЭМИ-импульс, который отключает технику в окрестностях, включая гарнитуры.
    Отлично подходит для побега от киборгов и службы безопасности.
    ВНИМАНИЕ: для использования способности нужно поглотить не менее 2 органиков.
    Стоит 30 химикатов.

evolutionmenu-combat-shriek-resonant-name = Резонирующий визг
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаёте звук за пределами человеческого слуха,
    разбивающий лампы и дезориентирующий всех вокруг вас.
    Отлично подходит для побега от толпы или чтобы не дать людям убежать.
    Стоит 25 химикатов.

evolutionmenu-combat-strainedmuscles-name = Напряжённые мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы уменьшаете накопление молочной кислоты в мышцах ног и получаете возможность двигаться с огромной скоростью.
    Пока способность активна, вы будете постепенно получать урон выносливости и в конце концов потеряете сознание.
    Бесплатно.

# sting

evolutionmenu-sting-blind-name = Ослепляющее жало
evolutionmenu-sting-blind-desc =
    Бесшумно жалит органическую цель, полностью ослепляя её на короткое время и оставляя близорукой, пока не будет применён окулин.
    Можно использовать в меньшей форме.
    Стоит 35 химикатов.

evolutionmenu-sting-cryo-name = Криогенное жало
evolutionmenu-sting-cryo-desc =
    Вводит органической цели коктейль химикатов, охлаждающий кровь.
    Можно использовать в меньшей форме.
    Стоит 30 химикатов.

evolutionmenu-sting-lethargic-name = Летаргическое жало
evolutionmenu-sting-lethargic-desc =
    Вводит органической цели коктейль анестетиков, значительно замедляющий жертву на довольно долгое время.
    Можно использовать в меньшей форме.
    Стоит 25 химикатов.

evolutionmenu-sting-mute-name = Немое жало
evolutionmenu-sting-mute-desc =
    Вводит органической цели токсин немоты, полностью лишающий её голоса на некоторое время.
    Можно использовать в меньшей форме.
    Стоит 35 химикатов.

evolutionmenu-sting-transform-name = Трансформирующее жало
evolutionmenu-sting-transform-desc =
    Вводит органической цели часть вашего генома, заставляя её тело принять облик того, кого вы выбрали способностью «Смена ДНК».
    Можно использовать в меньшей форме.
    Стоит 75 химикатов.

evolutionmenu-sting-armblade-name = Жало ложного клинка
evolutionmenu-sting-armblade-desc =
    Вводит органической цели часть вашего генома, заставляя её руку превратиться в тупой клинок.
    Можно использовать в меньшей форме.
    Стоит 50 химикатов.

# utility
evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Излечивает вас от болезней, увечий, радиации, токсинов, опьянения и повреждений мозга. Как правило, покрывает то, что не лечит «Исцеление плоти».
    Стоит 30 химикатов.

evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Развивает дополнительные свойства ваших глаз, например защиту от вспышек.
    Нужно отключить, чтобы использовать другие улучшения глаз.
    Бесплатно.

evolutionmenu-utility-biodegrade-name = Биоразложение
evolutionmenu-utility-biodegrade-desc =
    Выблёвывает едкое вещество на любые путы, которые на вас надеты, позволяя освободиться.
    Если использовать способность, пока вас держат, вы плюнете кислотой в лицо нападающему.
    Можно использовать без сознания.
    Стоит 30 химикатов.

evolutionmenu-utility-chameleon-name = Кожа хамелеона
evolutionmenu-utility-chameleon-desc =
    Меняет пигмент вашей кожи под окружение, делая вас невидимым.
    Стоит 15 химикатов.

evolutionmenu-utility-stims-name = Передозировка эфедрина
evolutionmenu-utility-stims-desc =
    Вводит вам коктейль стимуляторов, быстро снимающий оглушение и ускоряющий вас.
    Непрерывное введение ядовито.
    Стоит 20 химикатов.

evolutionmenu-utility-fleshmend-name = Исцеление плоти
# Starlight edit: Added warning about requiring two absorbtions
evolutionmenu-utility-fleshmend-desc =
    Быстро залечивает все ушибы и ожоги.
    ВНИМАНИЕ: для использования способности нужно поглотить не менее 2 органиков.
    Стоит 35 химикатов.

# Starlight - monkey form is permanent (until transform is fixed, at least)
evolutionmenu-utility-lesserform-name = Меньшая форма
evolutionmenu-utility-lesserform-desc =
    Отбрасывает вашу текущую форму и превращает вас в разумную обезьяну. Навсегда.
    Стоит 20 химикатов.

evolutionmenu-utility-spacesuit-name = Космическая адаптация
evolutionmenu-utility-spacesuit-desc =
    Избавляет от бесполезных тканей, облегчая космические путешествия. Для выхода в космос всё равно нужен источник кислорода.
    Стоит 20 химикатов.

evolutionmenu-utility-hivemindaccess-name = Доступ к разуму роя
evolutionmenu-utility-hivemindaccess-desc =
    Настраивает химические рецепторы на связь с разумом роя, позволяя узнавать и общаться с другими генокрадами, развившими эту способность.
    Ключ рации по умолчанию: +h

evolutionmenu-utility-fakemindshield-name = Поддельный щит разума
evolutionmenu-utility-fakemindshield-desc =
    Изменяет небольшую часть серого вещества так, чтобы имитировать сигналы щита разума, позволяя обманывать определённые устройства.
    Возможно, понадобится несколько попыток переключения, чтобы подобрать нужную частоту.
    Стоит 0 химикатов.

# Starlight
changeling-arm-blade-name = Втягиваемая рука-клинок
changeling-arm-blade-desc = Превращает вашу руку в жуткий клинок из плоти. Можно переключать.
