reagent-name-amoxla = амоксла
reagent-desc-amoxla = Аммиачная химия, лечащая нехватку воздуха и кровопотерю у авали, ресоми и воксов, а у других видов действующая как довольно сильный яд.

reagent-name-bonegel = костный гель
reagent-desc-bonegel = Гель, служащий клеем для отрастания костей. Лучше не употреблять, но можно применять в хирургии.

reagent-name-chronexaline = хронексалин
reagent-desc-chronexaline = Смесь нестабильных радиационных химикатов и её основного компонента при крайне низких температурах. Похоже, лечит лучевое отравление в мёртвых телах.

reagent-name-barozine-plus = барозин плюс
reagent-desc-barozine-plus = Улучшенная форма барозина, встречающаяся только в космических медипенах. Лечит меньше, но передозировка менее болезненна.

reagent-name-infernaline = инферналин
reagent-desc-infernaline = Нестабильное вещество, бросающее вызов логике, очень эффективно лечит генетические повреждения, но в количествах выше минимальных способно вызывать разрывы плоти.

reagent-name-briomadine = бриомадин
reagent-desc-briomadine = Продвинутое полуприродное лекарство для лечения серьёзных механических повреждений.

reagent-name-acrileni = акрилени
reagent-desc-acrileni = Слабое природное лекарство, способное лечить лёгкие колотые повреждения.

reagent-name-iceialin = айсиалин
reagent-desc-iceialin = Холодный на ощупь химикат, способный вернуть температуре трупа норму.

reagent-name-respirazone = респиразон
reagent-desc-respirazone = Применяется при лечении тяжёлого дыхательного расстройства и кровопотери. В отличие от обычных препаратов для насыщения кислородом, совместим с широким спектром видов.
