reagent-name-devil-juice = дьявольский сок
reagent-desc-devil-juice = Вещество, считающееся злом в жидкой форме, способное уродовать живых существ вплоть до генетического уровня

reagent-name-zxa-metabolites = Метаболиты ZXA
reagent-desc-zxa-metabolites = Побочный продукт ZXA, который нарушает химические запасы генокрада ещё сильнее, чем BZ.

reagent-name-neuralprion = нейронный прион
reagent-desc-neuralprion = Биологическая каша из чужого мозгового вещества, белки которого неправильно свернулись от травмы пищеварения. Действует медленно, но без медицинской помощи может стать смертельной.
