alert-level-announcement-sender = Внимание! { $sender } объявил тревогу «{ $name }»! { $announcement }

alert-level-omega = Омега
alert-level-omega-announcement = Колебания в Нулевом шраме показывают, что эта станция вышла из фазы со своей обычной реальностью. Надеюсь, то, что вы сделали, того стоит.
alert-level-omega-instructions = Переосмыслите свои решения.

alert-level-theta = Тета
alert-level-theta-announcement = Вчера ты жил, сегодня помни о смерти.
alert-level-theta-instructions = Помните о смертности.

alert-level-psi = Пси
alert-level-psi-announcement = Избегайте любых киборгов, не соответствующих спецификациям НаноТрейзен. Не ходите в одиночку. Не уходите молча. Обращайтесь к главам за дальнейшими указаниями.
alert-level-psi-instructions = Избегайте враждебных киборгов.

alert-level-orange = Оранжевый
alert-level-orange-announcement = Критическая структурная или атмосферная угроза охватывает всю станцию, восстановление маловероятно. Инженерам рекомендуется минимизировать опасности и обеспечить безопасность эвакуационного дока. Членам экипажа рекомендуется держаться подальше от опасных зон и готовиться к вероятной эвакуации.
alert-level-orange-instructions = Избегайте опасностей и готовьтесь к эвакуации.
