ent-WeaponRifleLecterRubber = Лектер
    .desc = { ent-WeaponRifleLecter.desc }
    .suffix = Нелетальный
ent-WeaponRifleLr30 = лр-30
    .desc = Энергетический карабин с летальным режимом.
ent-WeaponRifleIK60 = лазерный карабин IK-60
    .desc = Короткий компактный карабин, похожий на винтовку, который опирается скорее на боеприпасы на батареях, а не на встроенную батарею. Используется Космическими силами НаноТрейзен в боевых операциях.
ent-WeaponRifleM52 = Aussec Armory M-52
    .desc = Один из наименее популярных образцов тяжёлых штурмовых винтовок. Обладает впечатляющей огневой мощью.
ent-WeaponRifleL10 = L10 ВСВ
    .desc = Снайперская винтовка марксмана с прицелом для боёв на средней дистанции, построенная на платформе Лектера.
        Chambered in .45 magnum.
ent-WeaponRiflePitbull = Питбуль
    .desc = Большая винтовка-буллпап с низкой скорострельностью, но отличной точностью. Под патрон .45 магнум.
ent-WeaponRiflePeacemaker = Миротворец
    .desc = Лучшее или худшее, что вы когда-либо увидите, в зависимости от того, направлено ли оно на вас. Использует патроны .20.
ent-WeaponRifleAkAdmeme = АКМС с принудительным следованием
    .desc = Легендарное оружие войны. Использует винтовочные патроны .30.
    .suffix = Админ-мем
ent-WeaponRifleLawbringer = Законодатель
    .desc =
        Карабин-буллпап современной конструкции, заказанный ЦентКомом для их сил безопасности.
        Питается от магазинов калибра .30.
