ent-StatueStoneCUP = каменная чайная статуя
    .desc = Каменная статуя революционера, пьющего чай. Она стоит как символ единства и общей цели среди товарищей.
ent-StatueOneYearAnniversary = памятник первому году
    .desc =
        Мраморная статуя идеализированного сотрудника, созданная в честь первой годовщины контроля НаноТрейзен над сектором Starlight.
        Хотя она вроде бы праздничная, в ней чувствуется странная скорбь. Многие погибли, чтобы это стало возможным.
ent-Phoronic = фороновый каскад
    .desc = Огромная структура из чистой плазмы. Внутри неё бурлит и вспыхивает тёмная энергия.
ent-EndymionStatueLarge1 = Малый мемориал «Эндимион»
    .desc =
        Мемориал, заказанный в 2143 году в память о жизнях, потерянных на борту «Эндимиона» и «Блю-Э», вырезанный из найденного фрагмента обшивки судов и выполненный в их подобие. На нём высечены имена потерянного экипажа.
        «Стремясь в будущее, мы никогда не должны забывать тех, кто был до нас».
        - Представитель ТСФ Кеннеди Сандерленд
ent-StatueAngel = статуя ангела
    .desc = Древняя мраморная статуя. Изображаемый показан в развевающихся одеждах и с широко раскинутыми крыльями.
