rr-criminal = Преступник
rr-criminal-desc = Это была ошибка: в любой момент на меня могут донести, и начнётся охота.

rr-criminal-message = Доброжелатель: мы только что перехватили факс, вас объявили в розыск. Тем не менее ваш недавний злой поступок против НТ произвёл на нас сильное впечатление. Мы отправим вам подарок по почте, он придёт примерно через 20 минут.
rr-criminal-wrapped-message = [bold]Доброжелатель[/bold]: мы только что перехватили факс, вас объявили в розыск. Тем не менее ваш недавний злой поступок против НТ произвёл на нас сильное впечатление. Мы отправим вам подарок по почте, он придёт примерно через 20 минут.

rr-criminal-letter-name = ПРИКАЗ, разыскивается опасный преступник { $subject }
rr-criminal-1-letter-content =
                 [head=3]Отдел информационной безопасности НТ[/head]
    ─────────────────────────────────────────
                      [center][color=#006666][italic][bold]Приказ о немедленном перехвате[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
    Опасный преступник по имени «{ $subject }» проник на вашу станцию.
    { CAPITALIZE(SUBJECT($subject)) } обвинён в многочисленных случаях █████████████, а также ██████████████. Также имеются явные доказательства преступлений ██████████████ характера против █████████████. { CAPITALIZE(SUBJECT($subject)) } может быть вооружён.
    В соответствии с Директивой 25, раздел B Кодекса информационных преступлений, вам приказано доставить { OBJECT($subject) } в Центральное командование живым или мёртвым.
    { $subject } [italic]должен[/italic] быть:
    - [bold]В наручниках[/bold] (даже если { SUBJECT($subject) } подчиняется)
    - [bold]Обыскан[/bold]
    - [bold]Допрошен[/bold]
    Невыполнение этого приказа может повлечь обвинения в некомпетентности и увольнение.
    ─────────────────────────────────────────
    ⠀                                    [italic]Место для печатей[/italic]

rr-criminal-failed-name = Решение по делу преступника { $subject }
rr-criminal-failed-content =
                         [head=3]Уполномоченный инспектор по делу[/head]
    ─────────────────────────────────────────
                                      [center][color=#006666][italic][bold]Решение о смягчении[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
    По делу преступника { $subject }. Мы только что перехватили письмо о вербовке, указывающее, что совершённые преступления не были прямым умыслом.
    В связи с этим преступление более не квалифицируется как информационный экстремизм, а как смертельная халатность.
    Вам следует [bold]допросить[/bold] преступника, и если { SUBJECT($subject) } признаёт { POSS-ADJ($subject) } вину, [bold]освободить условно[/bold] { OBJECT($subject) } и позволить { OBJECT($subject) } отработать на низших должностях с оценкой ущерба от полутора до десяти миллионов кредитов.
    ─────────────────────────────────────────
    ⠀                                    [italic]Место для печатей[/italic]

rr-nt-isd = ОВР НТ
rr-cc = ЦентКом
