rr-war = Боевой раскрас
rr-war-desc = Объявлена война. По приказу Центрального командования весь персонал должен быть эвакуирован в конце смены для перераспределения. Как капитан, вы должны обеспечить, чтобы не менее 90% экипажа отбыло на эвакуационном шаттле.
rr-war-announce = Внимание. УССР нанёс коварный удар по пограничным объектам НТ. Атака отражена, но находившийся там экипаж потерян. В конце этой смены всему персоналу приказано вернуться на ЦентКом для дальнейшего перераспределения.
rr-war-announce-2 = Внимание. На объект НТ в вашем секторе только что совершено террористическое нападение. Всем членам экипажа приказано в конце этой смены вернуться на ЦентКом для дальнейшей мобилизации в особые подразделения.
rr-war-deserter = Дезертир
rr-war-deserter-desc = С вас хватит корпоративных войн. Проигнорируйте приказ об эвакуации и останьтесь на станции в конце смены.
