ent-BaseEventSelector = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-SyndicateDisruptor = дезорганизатор Синдиката
    .desc = Вызывайте различные помехи, чтобы создавать возможности, например отключения питания или связи. Каждая функция имеет свою перезарядку.
    .suffix = агент
ent-SyndicateDisruptorSignaller = сигнализатор дезорганизатора Синдиката
    .desc = Вызывайте различные помехи, чтобы создавать возможности, например отключения питания или связи. Каждая функция имеет свою перезарядку.
    .suffix = сигнализатор
