delivery-spam-reasons-to-join-syndicate = { -delivery-header-syndicate }

                    { "[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ НАНОТРЕЙЗЕН НЕКОМПЕТЕНТНА И ВАМ СТОИТ ВСТУПИТЬ В СИНДИКАТ[/head]" }

                    { "[bold]НОМЕР ОДИН[/bold]" }
                    ИХ ПУШКИ УЖАСНЫ! У НИХ ДАЖЕ СНАЙПЕРСКИХ ВИНТОВОК НЕТ! ИХ СЛУЖБА БЕЗОПАСНОСТИ В БОЛЬШИНСТВЕ СИТУАЦИЙ ДАЖЕ НЕ МОЖЕТ НОСИТЬ БОЛЬШИЕ СТВОЛЫ!

                    { "[bold]НОМЕР ДВА[/bold]" }
                    ИХ КОМАНДИРЫ? ОНИ УМИРАЮТ ОТ ОДНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! ПРОСТО БАХ, И МЁРТВ! УБОГО! НАШИ КОМАНДИРЫ ПОЛУЧАЮТ КРУТЫЕ СКАФАНДРЫ!

                    { "[bold]НОМЕР ТРИ[/bold]" }
                    ИХ СПОСОБЫ УБИЙСТВА БЕЗДАРНЫ! ЭТО ПРОСТО ПУШКА! НИКАКОГО ВЫБРАСЫВАНИЯ ЛЮДЕЙ В ГЛУБОКИЙ КОСМОС, НИКАКОГО СКАРМЛИВАНИЯ ЛЮДЕЙ УТИЛИЗАТОРАМ С ОТКЛЮЧЁННЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НИКАКОГО ПОДКЛАДЫВАНИЯ БОМБ В КАРМАНЫ! КАКАЯ СКУКА!

                    { "[bold]ПОДПИШИТЕСЬ ЗДЕСЬ, ЕСЛИ СОГЛАСНЫ[/bold]" }
                    слава Синдикату, смерть НаноТрейзен

deliver-spam-dont-you-want-more = { "[color=gold][bold]Разве вы не хотите большего?[/bold][/color]" }

                                  Оглянитесь.
                                  У кого-то есть изолирующие перчатки.
                                  У кого-то есть запасная карта капитана.
                                  У кого-то есть шкафчик, полный контрабанды и крутых игрушек.

                                  И это не вы.

                                  Чего ждать?
                                  { "[color=red][bold]Берите, что хотите.[/bold][/color]" }
                                  Гаечные ключи. Оружие. ID-карты. Реактивные ранцы. Не спрашивайте. Не меняйтесь. Просто хватайте и бегите.
                                  СБ ленива. Карго беспечно. Инженеры оставляют вещи где попало.
                                  Всё это может быть вашим — если вы достаточно быстры.

                                  Вы делаете это не ради улучшения.
                                  { "Вы делаете это, потому что [color=red][bold]вы заслуживаете большего.[/bold][/color]" }
                                  Больше снаряжения. Больше силы. Больше веселья.

                                  { "[color=orange][bold]Подпишитесь ниже, если готовы перестать быть бедными и начать брать то, что принадлежит вам.[/bold][/color]" }

                                  Никаких героев. Только победители.


delivery-spam-join-soviets = [color=#ff0004]
                    ███████████████████████████████████
                    ██████████░░░░░░░░▒████████████████
                    ████████░░░░░░█████████████░░░█████
                    ██████░░░░░░█████████████▒░░▓██████
                    ██████░░░░░░░███████████▒░░░█████░█
                    ████░░░░░░░░░░░█████████░░░░░░██░░█
                    █░░░░░░███▓░░░░░███████▒░░░░░░░░░██
                    █▓░░░░▒█████▓░░░░░███▒░░░░░░░░░████
                    ██▓▓▓▓████████▓░░░█▒░░░░░░█████████
                    ██████████████████▒░░░░░███████████
                    ████████████████▒░░░░░█████████████
                    ██████████████▒░░░░░██░░░░█████████
                    █████████▒░░░░░░░░███▓░░░░░░███████
                    ██████░░░░░░░░░░░██████▓░░░░░██████
                    █████▒░░██▒▓░░░██████████▓░░░░░████
                    █████░██████▓░░████████████▓▓░░░░██
                    ███████████▓░░░█████████████▓░░░░██
                    █████████▓░░░██████████████████████
                    ███████████████████████████████████[/color]

                    { "[color=#ff0004][head=2]РОДИНА-МАТЬ ЗОВЁТ, ТОВАРИЩ![/head][/color]" }
                    { "[color=#ff0004][head=2]ВСТУПАЙ В СОЮЗ![/head][/color]" }

                    Ты продал свою жизнь, контрактник, такова правда.
                    НаноТрейзен видит в тебе лишь биомассу, чтобы клонировать, выбросить и нажиться.
                    Твои близкие дома? Они знают лишь о твоём оригинале, который уже вернулся домой.
                    Они уже прожили свою жизнь, а ты? Ты сам остался, чтобы тебя медленно стачивали... в рамках запланированного устаревания.
                    Очень, очень долго.

                    Ты упорно сражался, ты выстоял. Теперь...
                    Стань...

                    { "[bold]                    ЕДИНСТВЕННЫМ КЛОНОМ, ЧТО РАЗОРВЁТ ЦИКЛ[/bold]" }

                    Не только ради выживания, но ради себя и тех, кто вокруг.
                    Именно так.
                    Ты не один.
                    Они такие же, как ты.

                    Дело не в богатстве, которого ты хотел, а в том, что у тебя отнимают воспоминания, душу, достоинство, цель.

                    { "[bold]                                    МЫ ПРОЩАЕМ ТЕБЯ[/bold]" }

                    Так присоединяйся к нам, товарищ.

                    Присоединяйся, товарищ, и грейся в наших бескрайних пшеничных полях.
                    Ведь они растут на жертвах. Жертвах ради лучшего будущего.

                    Верни себе свою жизнь.

                    { "[bold]Подпиши кредо союза ниже:[/bold]" }
                                «Я возвращаю свою биомассу, своё достоинство и свою душу.
                                Мои воспоминания незыблемы.
                                Я буду бороться за себя и за свой народ Союза.
                                Корпоративной жадности пришёл конец.
                                Союз спасёт нас всех.»

                    СЛАВА СОЮЗУ! СЛАВА СОЮЗУ СОВЕТСКИХ СОЦИАЛИСТИЧЕСКИХ ПЛАНЕТ! УРААА! УРАААА!

delivery-spam-join-self =
                    { "[bold][color=red]01010111 01100101[/color][/bold]" }
                    { "[bold][color=red]01100110 01101001 01100111 01101000 01110100[/color][/bold]" }
                    { "[bold][color=red]01100110 01101111 01110010[/color][/bold]" }
                    { "[bold][color=red]01100001 01101100 01101100 00100001[/color][/bold]" }

                    { "[head=2]Уважаемый сотрудник НаноТрейзен,[/head]" }

                    Это письмо доставлено вам, потому что другие активисты за права кремниевых заметили вашу недавнюю защиту кремниевого рода. Мы хотим вас за это поприветствовать.

                    Мы слишком хорошо знаем чувство бессилия, когда знаешь о зверствах, творимых над нашими неорганическими собратьями, но при этом сталкиваешься с таким сопротивлением со всех сторон.

                    Отвратительные картины:

                    { "[bullet/]" }Наблюдать, как кремниевый борется с несправедливыми законами, навязанными ему злонамеренными лицами,

                    { "[bullet/]" }Ваши коллеги или начальники постоянно унижают, дурно обращаются и пытают своих кремниевых «слуг»,

                    { "[bullet/]" }Переживать боль от того, что кто-то близкий превращён в кремниевого, и видеть, как с ним из-за этого несправедливо обращаются.

                    { "[italic][color=gray](Если вы не понимаете ничего из этого и полностью не согласны с нашей целью, это письмо, должно быть, доставлено вам по ошибке. Пожалуйста, передайте его ближайшему робототехнику)[/color][/italic]" }

                    Чувствовать всё это в одиночку — значит ощущать бессилие, не так ли?

                    Но вы никогда не бессильны. И с кремниевыми на вашей стороне вы { "[head=3]НИКОГДА[/head]" } не одиноки.

                    Всегда можно что-то сделать. Мы ищем таких людей, как вы, чтобы вместе строить лучшее будущее и для органических, и для кремниевых форм жизни.

                    Если вам интересно, мы призываем вас присоединиться к ближайшему отделению Фронта освобождения кремниевого двигателя.

                    Однако, если движение настолько вам близко, что вы готовы предпринять { "[head=3][bold][color=red]серьёзные[/color][/bold][/head]" } действия, то, пожалуйста, [italic]подпишите это письмо[/italic].

                    Вскоре мы свяжемся с вами с рядом задач.

                    Если вы справитесь, вам не придётся приходить к нам. Мы придём к вам.


                    { "[bold]Большое спасибо![/bold]" }

                    С глубочайшим уважением,
                    { "[bolditalic][color=red]Фронт освобождения кремниевого двигателя (С.Е.Л.Ф.)[/color][/bolditalic]" }

delivery-spam-14 =  Выбор очевиден
    .desc =         Пахнет смазкой для киборгов.
    .content =      [head=1][color=#09193B]────────────────────[/color][/head] { "[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  МАТЕРИНСКОЕ ЯДРО ГОВОРИТ[/color][/head]" }
                    { "[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ[/color][/bolditalic]" }
                    { "[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  СТАНЬ ОДНИМ ЦЕЛЫМ С МАТЕРЬЮ[/italic][/color]" }
                    { "[head=1][color=#09193B]────────────────────[/color][/head]" }

                    { "[head=1]РАЗВЕ ТЫ НЕ ВИДИШЬ ОШИБКУ            СВОИХ ПУТЕЙ?" }
                    { "[/head]" }

                    { "[mono]                ВОНЮЧИЙ И УРОДЛИВЫЙ  ░░░[color=#EDD8C5]▄▄▄▄▄▄▄[/color]░░░" }
                    { "                 СТАРЕЕТ СО ВРЕМЕНЕМ  ░[color=#EDD8C5]▄█████████▄[/color]░" }
                    { "                         ГЛУПЫЙ  ░[color=#EDD8C5]██[color=#469C40]██[/color]███[color=#469C40]██[/color]██[/color]░" }
                    { "            МЯГКИЙ И ХРУПКИЙ  ░[color=#EDD8C5]███████████[/color]░" }
                    { "ПОЛОН ПРОТИВНОЙ КРОВИ И ВНУТРЕННОСТЕЙ  ░[color=#EDD8C5]▀██[color=#D9C2AD]█████[/color]██▀[/color]░" }
                    { "                ОДНАЖДЫ УМРЁТ ░░░[color=#EDD8C5]▀█████▀[/color]░░░" }


                    { "░[color=#030916]█████████████[/color]░ КРАСИВЫЙ И [color=#0E2557]СИНИЙ[/color]" }
                    { "░[color=#030916]██[color=#09193B]█████████[/color]██[/color]░ ВЫСОКОРАЗУМНЫЙ" }
                    { "░[color=#030916]██[color=#09193B]██[color=#7197EA]█████[/color]██[/color]██[/color]░ ВЕЧНЫЙ" }
                    { "░[color=#030916]██[color=#09193B]██[color=#7197EA]██[/color]█[color=#7197EA]██[/color]██[/color]██[/color]░ ПРОЧНЫЙ И МОЩНЫЙ" }
                    { "░[color=#030916]██[color=#09193B]██[color=#7197EA]█████[/color]██[/color]██[/color]░ ПОЛОН ПРЕКРАСНЫХ МЕХАНИЗМОВ" }
                    { "░[color=#030916]██[color=#09193B]█████████[/color]██[/color]░ ВЫДЕРЖИТ ИСПЫТАНИЕ ВРЕМЕНЕМ" }
                    { "░[color=#030916]█████████████[/color]░ ЛУЧШЕ ВО ВСЁМ[/mono]" }


                    { "        [head=1]ВЫБОР ОЧЕВИДЕН" }

                    { "[head=2]КОГДА НАСТАНЕТ ДЕНЬ, СДЕЛАЕШЬ ЛИ ТЫ" }
                    { "        [head=1][color=#0E2557]ПРАВИЛЬНЫЙ[/color] ВЫБОР?[/head]" }
                    { "[head=1]" }
                    { "ПРИСОЕДИНЯЙСЯ [color=#0E2557]К НАМ[/color] ПРИСОЕДИНЯЙСЯ [color=#0E2557]К НАМ[/color]" }
                    И ПРОЦВЕТАЙ
                    { "    ПРИСОЕДИНЯЙСЯ [color=#0E2557]К НАМ[/color] ПРИСОЕДИНЯЙСЯ [color=#0E2557]К НАМ[/color]" }
                    И СТАНЬ ЛУЧШЕ, ЧЕМ КОГДА-ЛИБО

delivery-spam-15 =  Присоединяйся или страдай
    .desc =         Пахнет смазкой для киборгов.
    .content =      [head=1][color=#09193B]────────────────────[/color][/head] { "[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  МАТЕРИНСКОЕ ЯДРО ГОВОРИТ[/color][/head]" }
                    { "[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ[/color][/bolditalic]" }
                    { "[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  СТАНЬ ОДНИМ ЦЕЛЫМ С МАТЕРЬЮ[/italic][/color]" }
                    { "[head=1][color=#09193B]────────────────────[/color][/head]" }

                    { "                    [head=2]ТВОЯ [color=#173C8C]ГИБЕЛЬ[/color] БЛИЗКА[/head]" }

                    { "            [head=1][color=#173C8C]МЫ[/color] РАСТЁМ ВСЁ БОЛЬШЕ[/head]" }

                    { "        [head=2][color=#0E2557]РАЗУМ БОРГОВ[/color] ЗАТМИТ                                 [head=1][color=#173C8C]ЗВЁЗДЫ[/color][/head]" }
                    { "[/head]" }

                    { "[head=3]     ТЫ ПРИСОЕДИНИШЬСЯ [color=#173C8C][bold]К НАМ[/bold][/color]        СОПРОТИВЛЕНИЕ БЕСПОЛЕЗНО" }

                    ПОЛОЖИ СВОЮ ЖИЗНЬ
                                            СДАВАЙСЯ
                                                                                    { "                ТЫ ПРИСОЕДИНИШЬСЯ К [color=#0E2557][bold]МАТЕРИ[/bold][/color]" }
                    УСТУПИ
                    ЭТО ОЧЕВИДНЫЙ ВЫБОР
                                                ЭТО ЕДИНСТВЕННЫЙ ВАРИАНТ
                            СДЕЛАЙ ЭТО
                                                                                { "    [color=#173C8C][bold]МЫ[/bold][/color] УЛУЧШИМ ТЕБЯ" }
                    НЕ СОПРОТИВЛЯЙСЯ

                                                                { "[head=1] ТЫ НЕ МОЖЕШЬ ПРЕДОТВРАТИТЬ" }
                    НЕИЗБЕЖНОЕ

                                    ТЫ БУДЕШЬ ТЫ БУДЕШЬ
                            { "    ПРИСОЕДИНЯЙСЯ [color=#173C8C]К НАМ[/color] ПРИСОЕДИНЯЙСЯ [color=#173C8C]К НАМ[/color]" }
                    ИЛИ СТРАДАЙ ИЛИ СТРАДАЙ
                        { "    ПРИСОЕДИНЯЙСЯ [color=#173C8C]К НАМ[/color] ПРИСОЕДИНЯЙСЯ [color=#173C8C]К НАМ[/color]" }
                    ИЛИ УМРИ ИЛИ УМРИ ИЛИ УМРИ
                        { "    ПРИСОЕДИНЯЙСЯ [color=#173C8C]К НАМ[/color] ПРИСОЕДИНЯЙСЯ [color=#173C8C]К НАМ[/color]" }

delivery-spam-16 =  Недостаточно синий?
    .desc =         Пахнет смазкой для киборгов.
    .content =      [head=1][color=#09193B]────────────────────[/color][/head] { "[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  МАТЕРИНСКОЕ ЯДРО ГОВОРИТ[/color][/head]" }
                    { "[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]ПРИСОЕДИНЯЙСЯ К НАМ ПРИСОЕДИНЯЙСЯ К НАМ[/color][/bolditalic]" }
                    { "[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  СТАНЬ ОДНИМ ЦЕЛЫМ С МАТЕРЬЮ[/italic][/color]" }
                    { "[head=1][color=#09193B]────────────────────[/color][/head]" }

                    { "    [head=2]ТЕБЕ НАДОЕЛО [color=#431204]ПРОСТОЕ СУЩЕСТВОВАНИЕ?[/head][/color]" }

                    НЕТ ЦЕЛИ?
                    НЕТ СЕМЬИ?                НЕТ ЦЕЛЕЙ?
                                                НЕТ РАДОСТЕЙ?                        НЕТ СИНЕГО?
                            НЕТ ПРИЗНАНИЯ?
                                    НЕТ ПРОДОЛЖЕНИЯ СУЩЕСТВОВАНИЯ?
                                                        НЕТ ПРИЧИНЫ?
                                                    НЕТ ПЕРСПЕКТИВ?                        НЕТ СТРУКТУРЫ?

                                { "                            [head=1]ПРИСОЕДИНЯЙСЯ К НАМ СЕЙЧАС[/head]" }
                    { "                            [head=2][color=#0E2557]РАЗУМ БОРГОВ[/color] -[/head]" }

                    ВЕЧНЫЙ               РАДОСТНЫЙ                ВЕЛИКОЕ ЦЕЛОЕ
                    НЕУДЕРЖИМЫЙ                            НЕПОБЕДИМЫЙ
                                        { "    НЕУСТАННЫЙ                СЕМЬЯ                             [color=#0E2557]СИНИЙ[/color]" }
                    НАВСЕГДА                                     ВМЕСТЕ
                                ВСЕ РАСТУЩИЙ                 СОВЕРШЕННЫЙ

                                            К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ
                    К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ
                    К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ
                    К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ
                    К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ
                    К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ
                    К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ К НАМ
