book-text-conspiracies = [bold] Предисловие автора:[/bold] Поздравляем с лучшим решением в вашей жизни — вы читаете эту книгу! Пока остальные довольствуются тем, что ими молча управляют и манипулируют, вы ищете правду. И на этих страницах я намерен дать вам её.
        Я прекрасно знаю, что моя репутация бежит впереди меня, поэтому пропущу представления и сразу перейду к делу. Времени у нас немного. Неозаговоры множатся и продолжают влиять на массовое овечье население. Наши повелители считают, что тех из нас, кто отбивается от стада, следует остричь и пустить под нож. Не удивляйтесь, если у вас начнут выпадать волосы. Лысина отличает нас и поможет нам узнавать друг друга.

        CyberSun изобрёл бюрократию, чтобы продавать больше ручек!

        Центральное командование промыло мозги обезьянам, которые работают в ядре ИИ!

        Хихикающий-над-Преступлениями — марионетка-лич Хонкоматери, способной к генетике и биоинженерии. Хонкоматерь на самом деле не богиня, ведь она способна влиять на то, что лежит за пределами её собственной сферы.
        Она — развитое биологическое существо, достигшее генетического вознесения!

        Квантовые сети связи перехватывают существа из параллельных измерений!

        Все оперативники Горлекса — веганы!

        Туры в виртуальную реальность иногда «теряют» пользователей, а их сознание переносят в вычислительные узлы!

        У Центрального отдела специальных операций есть запасной план на случай, если НаноТрейзен прикажет Эскадрону смерти их убить!


book-text-more-conspiracies = [bold] Предисловие автора:[/bold] Поздравляем с лучшим решением в вашей жизни — вы читаете эту книгу! Пока остальные довольствуются тем, что ими молча управляют и манипулируют, вы ищете правду. И на этих страницах я намерен дать вам её.
        Я прекрасно знаю, что моя репутация бежит впереди меня, поэтому пропущу представления и сразу перейду к делу. Времени у нас немного. Неозаговоры множатся и продолжают влиять на массовое овечье население. Наши повелители считают, что тех из нас, кто отбивается от стада, следует остричь и пустить под нож. Не удивляйтесь, если у вас начнут выпадать волосы. Лысина отличает нас и поможет нам узнавать друг друга.

        В каждом СМЭС крутится в колесе крошечный хомячок!

        Морозов — святой мученик старой веры. В «Плаче о трёх мучениках» сказано, что Морозов творил чудеса, и одно из них — вещество, возвращающее умирающих к жизни!

        Базальтовые храмы или их аналоги есть на всех планетах, где зародились разумные виды. Хонкоматерь направляла эволюцию всех видов, и только клоуны обрели просветление!

        Пищевые синтезаторы запрограммированы добавлять в еду вещества, подавляющие революционные настроения!

        «Hi vix....hod...mori meministi» — однажды я услышал эту цитату от сотрудника Центрального разведывательного отдела. Это отсылка к «Memento Mori», то есть к неизбежности смерти! У ЦРО явно есть сведения, которые несут огромную угрозу всему Сектору!

        Из-за ананасового инцидента в Каргонии запрещено даже просто произносить слово «Каргония»! 1984!

        Службы резервного копирования памяти на самом деле не сохраняют ваше сознание — они создают копию, а оригинал умирает при переносе!

        Ветераны Stellar Vanguard Solutions поначалу составляли ядро оппозиции новому партнёрству НаноТрейзен и Центрального командования! Именно из-за них вернулся Хихикающий-над-Преступлениями!

book-text-clown-mime-war = В начале 2300-х годов Альянс Независимых Систем (АНС) продолжал расти в ту обширную межзвёздную структуру, о которой мечтали его основатели, но тревожные открытия о клоунах и мимах продолжали множиться.
        Хотя ни у ниан, ни у дион не было действующих сообществ клоунов или мимов, их исторические записи указывали на огромные культы клоунов и мимов в далёком прошлом.
        С помощью передовых сканеров АНС на родной планете дион откопали древний храм, погребённый глубоко под слоями базальта. Храм, по всей видимости, был посвящён некоему клоуноподобному божеству.
        Весть об этом стремительно разлетелась по АНС, и множество клоунов всех видов потребовали голосования о том, как назвать это божество.
        Во время Собрания Шлёпанцев Верховный клоун Хихикающий-над-Преступлениями прямо посреди церемонии открытия с фристайл-рэпом забился в припадке и во весь голос провозгласил их божество «Хонкоматерью».
        Собрание взорвалось какофонией хонков и пердежа подушек-пердушек, который, по словам некоторых, был слышен по всему Альянсу Независимых Систем.
        Никто, кроме клоунов, не обрадовался такому повороту событий. Все единодушно его возненавидели.

        За следующие 50 лет Культ Хонкоматери разросся, резко пополняясь с каждым новым видом, с которым сталкивался Альянс Независимых Систем, по мере того как распространялось знание об их общей древней религии.
        У арахнидов, слаймолюдов и даже циклоритов либо обнаружились действующие сообщества клоунов и мимов, либо они были в их прошлом.
        Но это породило новый вопрос — вопрос, ответа на который теперь многие боялись. А как же мимы?
        Этот вопрос звучал всё громче и громче в растущем сообществе мимов, хотя, конечно, лишь метафорически.
        Где бы ни делались новые открытия, было очевидно, что мимы играли какую-то роль в этой странной древней религии, но никаких сведений о них найти так и не удалось.
        Они просто были там — безмолвное присутствие. Тишина. Тишина стала их ответом. Пока клоуны становились всё громче и несноснее, мимы выковывали свою новую сущность в тишине. Тишина, уравновешивающая шум. Или, как считали некоторые по мере роста напряжения, тишина, которая положит шуму конец.
        Несмотря на все старания Альянса Независимых Систем, мирные переговоры между клоунами и мимами провалились по всем тем причинам, о которых вы и так догадываетесь.
        Поведение Культа Хонкоматери всё сильнее сплачивало мимов: десятки тысяч из них приносили Обет Молчания в противовес клоунской угрозе, пока в конце концов ситуация не вышла из-под контроля окончательно.

        В 2362 году началась Межгалактическая война клоунов и мимов. Конфликт был жестоким — куда более жестоким, чем кто-либо мог предположить.
        Несколько организаций снабжали мимов оружием и шаттлами, а Cybersun тайно финансировал разработку первого поколения мехов Х.О.Н.К. — обе стороны хотели превратить конфликт в своего рода войну чужими руками.
        Но никто не был готов к тому, что откопали клоуны. Никто не знает, как и откуда, но Верховный клоун Хихикающий-над-Преступлениями начал натравливать чудовищных искажённых тварей на мимов, а вскоре и на всю галактику.
        Обезумев от веры, он нападал на всех, кто не был клоуном. Клоуны-пауки вылуплялись на станциях и шаттлах Альянса Независимых Систем, а бехонкеры осаждали крепости на множестве планет.
        Это привело к религиозному расколу в Культе Хонкоматери: те, кто хотел лишь нести веселье и смех, обратились против радикальных последователей Хихикающего-над-Преступлениями.
        Альянса Независимых Систем пришлось вмешаться и силой усадить обе стороны за стол переговоров.
        На первом мирном саммите Хихикающий-над-Преступлениями пригрозил призвать «Гигглозверя 100-го уровня» — этой провокации хватило, чтобы мим-ассасин трижды выстрелил ему в сердце, прежде чем его задержала АНС.
        Второй мирный саммит прошёл с более умеренными последователями Хонкоматери и завершился реформой Культа Хонкоматери.
        Сотни условий и соглашений были закреплены в документах, позже названных «Карнавальными договорами». Они наконец принесли мир двум фракциям, хотя шрамы этого конфликта ещё целое столетие омрачали отношения клоунов и мимов.

book-text-mars-incident = К 2100 году, при огромном, почти безграничном финансировании Альянса Независимых Систем и технологических чудесах НаноТрейзен и Cybersun, были основаны первые постоянные колонии на Марсе.
        Главным делом этих колоний были добыча и переработка плазмы. Были созданы конденсаторы, способные хранить плазму в газообразном состоянии, что позволяло держать её под невероятно высоким давлением и экономить место при перевозке на Землю.
        В то время крупнейшие добывающие предприятия принадлежали НаноТрейзен и Cybersun — благодаря их огромному вкладу в общее дело, — а Альянс Независимых Систем, верный своему названию, продолжал продвигаться всё дальше к окраинам космоса.
        В 2105 году состоялся первый контакт с внеземной жизнью. Инопланетное правительство из соседней звёздной системы, Скреллианская центральная администрация, узнало о людях и вышло на связь, и контакт быстро перерос в союз.
        Одной из опор этого союза стал обмен технологиями: СЦА узнала о мощи плазмы и множестве её применений, а АНС в обмен научили строить более эффективные двигатели и двигатели сверхсветовой скорости.
        На самом деле эти двигатели использовали ранее неизвестное явление — блюспейс — и не нарушали законов физики, как поначалу опасались некоторые учёные. Блюспейс был компактнее обычного пространства и при точной прокладке курса позволял многократно сократить время космических перелётов.
        С новыми сверхсветовыми двигателями и научными перспективами, которые открывал блюспейс, Альянс Независимых Систем сделал первые шаги в большую галактику. Но дома назревала катастрофа.
        Несмотря на передовые меры безопасности НаноТрейзен, рано или поздно всё это должно было рвануть у них перед носом.
        Вот только никто не знал, насколько разрушительным — и буквальным — окажется этот взрыв.

        В 2125 году на марсианской добывающей колонии НаноТрейзен произошёл катастрофический подрыв хранилища канистр с плазмой. Отчёты того времени указывают, что катастрофа стала результатом диверсии корпорации Cybersun, ведь НТ гордилась своими строгими правилами и стандартами безопасности.
        Какой бы ни была причина, год Марсианского инцидента стал мрачным для человечества. Взрыв вызвал цепную реакцию, подорвавшую глубокую плазменную жилу, и это привело к колоссальному выбросу обломков и породы за пределы гравитационного поля Марса.
        В течение следующего года эти обломки дрейфовали на орбиту Земли: несколько падений уничтожили исторические места на Луне, а трагичнее всего — часть обломков достигла самой Земли.
        Эти метеорные дожди опустошили сибирские и азиатские территории и унесли жизни десятков тысяч человек.
