# Reports

doc-text-printer-report-morgue =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀                              [bold]ОТЧЁТ МОРГА О ЗАПРЕТЕ РЕАНИМАЦИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Имя: [form]

    Должность/профессия: [form]

    Примерное время смерти/одобрения запрета реанимации: [form]

    Причина статуса «не реанимировать»: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-station =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                            [bold]ОТЧЁТ О СИТУАЦИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Цель: [form]

    Код уровня угрозы: [form]

    Причина введения кода: [form]

    Активные угрозы: [form]

    Потери экипажа: [form]

    Текущая ситуация: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-on-elimination-of-violations =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀            [bold]ОТЧЁТ ОБ УСТРАНЕНИИ НАРУШЕНИЙ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Нарушения выявил: [form]
    Должность сотрудника: [form]

    Выявленные нарушения: [form]

    Принятые меры по устранению нарушений: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-department =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]ПРОВЕРКА ОТДЕЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Число сотрудников в отделе: [form]

    Число стажёров: [form]

    Неактивные сотрудники отдела:
    ⠀• (имя, должность, причина)
    ⠀• [form]
     • [form]

    Степень готовности к цели: [form]

    Общее состояние отдела: [form]

    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-employee-performance =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀                 [bold]ОТЧЁТ О РАБОТЕ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], выполнил следующую работу: [form]

    Настоящим прошу, чтобы результат был принят главой отдела [form].

    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-on-the-chapters-meeting =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀                     [bold]ПРОТОКОЛ ГОЛОСОВАНИЯ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Вопрос, поставленный перед комитетом: [form]

    Дополнительный контекст: [form]

    Число голосов [italic]за[/italic]: [form]
    Проголосовавшие [italic]за[/italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Число голосов [italic]против[/italic]: [form]
    Проголосовавшие [italic]против[/italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Число [italic]воздержавшихся[/italic]: [form]
    Воздержавшиеся [italic]от голосования[italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Решение собрания: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-internal-affairs-agents-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀               [bold]ОТЧЁТ ОБ АУДИТЕ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], в ходе внутреннего аудита, запрошенного [form] по причине [form], обнаружил следующие нарушения: [form]

    Также хочу сообщить следующее: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-condition-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]ОТЧЁТ О ТЕХОБСЛУЖИВАНИИ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Выявлены нарушения в работе станции: [form].

    Проблемы были вызваны: [form]

    Ущерб станции: [form]

    Выполненный ремонт: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-object-investigation-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀          [bold]ОТЧЁТ ОБ ИССЛЕДОВАНИИ НЕИЗВЕСТНОГО ОБЪЕКТА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Собрано и проанализировано устройство или артефакт с неизвестным назначением или происхождением.

    Изъял: [form]

    Исследовал: [signature]

    Внешнее описание: [form]

    Выявленные свойства: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-experiment-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                              [bold]ОТЧЁТ ОБ ЭКСПЕРИМЕНТЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Внешнее описание объекта эксперимента: [form]

    Экспериментатор(ы): [signature]

    Эксперимент № [form]
    Описание эксперимента: [form]

    Ожидаемый результат: [form]

    Использованное оборудование: [form]

    Фактический результат: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-disposal-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀                                [bold]ОТЧЁТ ОБ УТИЛИЗАЦИИ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Объекты в [form] утилизированы. В ходе утилизации следующие ценные предметы и/или материалы были направлены в указанные ниже отделы.

    Список найденных предметов/материалов:

    • [form] — передано отделу [form]
    • [form] — передано отделу [form]
    • [form] — передано отделу [form]
    • [form] — передано отделу [form]
    • [form] — передано отделу [form]
    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-arrest-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                            [bold]ОТЧЁТ СБ ОБ АРЕСТЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Арестованный: [form]

    Причина ареста или свидетели-заявители: [form]

    Предполагаемое время ареста: [form]

    Арестовавший офицер: [form]

    Арестованный был: [check] задержан; [check] освобождён условно; [check] освобождён

    Предъявленные обвинения, если есть: [form]

    Срок задержания, если применимо: [form]

    Дополнительные замечания: [form]

    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-psychological-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

            [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀                              [bold]ПСИХОЛОГИЧЕСКОЕ ЗАКЛЮЧЕНИЕ[/bold]
    ────────────────────────────────────────
    Дата и время: [datetime]
    Составитель документа: [signature]

    Пациент: [form]
    Причина осмотра: [form]
    Готовность: [form]

    Симптомы: [form]

    Триггеры: [form]

    Заметки: [form]

    Предлагаемые действия и лечение: [form]

    ────────────────────────────────────────
    ⠀                      [italic]Место для печатей и/или подписей[/italic]


# Statements

doc-text-printer-statement-appointment-interim-chapter =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀          [bold]ВРЕМЕННОЕ НАЗНАЧЕНИЕ НА КОМАНДНУЮ ДОЛЖНОСТЬ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу одобрить моё назначение на должность исполняющего обязанности [form]. Приняв должность, я обязуюсь соблюдать Стандартные рабочие процедуры и до прибытия замены от Центрального командования обеспечивать порядок и управление своим отделом, а также сохранность оборудования и инструментов моего кабинета, включая незаменимые или необходимые для работы отдела, либо те, неправильное использование которых может иметь серьёзные последствия для безопасности станции.

    По прибытии [form] от Центрального командования я сдам привилегии и оборудование, предоставленные мне при исполнении этих обязанностей, включая права доступа.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-employment-statement =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]ТРУДОВОЙ ДОГОВОР[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], официально прошу назначить меня сотрудником следующего отдела на указанную ниже должность до конца смены или до увольнения.

    Название отдела: [form]

    Название должности: [form]

   ⠀[check] Я подтверждаю, что имею квалификацию для занятия должности, на которую претендую, и признаю, что мой договор будет расторгнут, если окажется иначе.

   ⠀[check] Я сдам всё текущее рабочее снаряжение и оборудование отдела при переводе.

   ⠀[check] Я обязуюсь соблюдать все применимые Стандартные рабочие процедуры и признаю, что мой договор может быть расторгнут, если я их не соблюдаю.
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-resignation-statement =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                          [bold]УВЕДОМЛЕНИЕ ОБ УВОЛЬНЕНИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], настоящим увольняюсь с должности по причине: [form].

   ⠀[check] Я обязуюсь выплатить штраф, установленный условиями расторжения моего договора, в конце смены.

   ⠀[check] Я сдам своё рабочее снаряжение и оборудование отдела.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-access-request-statement =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                       [bold]ЗАПРОС ДОСТУПА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу добавить на мою ID-карту следующий доступ:
    • [form]
    • [form]
    • [form]
    • [form]
    • [form]
    • [form]

    Причина получения повышенного доступа: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-equipment-request-statement =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                    [bold]ЗАПРОС ОБОРУДОВАНИЯ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу выдать мне следующее оборудование:

    • [form]
    • [form]

    Причина: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




# InquiriesAndAppeals

doc-text-printer-invocation =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ПОВЕСТКА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

   ⠀[form] настоящим просит [signature] явиться в [form] без промедления.

    Причина: [form]

   ⠀[italic]Это официальное уведомление. За неявку могут быть применены штрафы.[/italic]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-evacuation-shuttle-request =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                    [bold]ЗАПРОС ЭВАКУАЦИОННОГО ШАТТЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Центральному командованию,

    Я, [signature], пишу с просьбой без промедления направить на станцию эвакуационный шаттл и разрешить эвакуацию станции на этом шаттле.

    Причина запроса эвакуации: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-shuttle-registration-request =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                  [bold]ФОРМА РЕГИСТРАЦИИ ШАТТЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Настоящим прошу зарегистрировать следующий шаттл в системе НаноТрейзен для идентификации.

    Размер шаттла: [form]

    Класс шаттла: [form]

    Ответственный за постройку: [form]

    Запрашиваемое название: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-call-centcomm-members =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀              [bold]ЗАПРОС НА ВЫЗОВ СОТРУДНИКОВ ЦЕНТКОМА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу рассмотреть возможность звонка с административными офицерами ЦентКома.

    Причина звонка: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-establish-threat-level =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀             [bold]ЗАПРОС НА УСТАНОВЛЕНИЕ УРОВНЯ УГРОЗЫ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу установить следующий уровень угрозы: [form]

    Причина запроса: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-change-salary =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ЗАПРОС НА ИЗМЕНЕНИЕ ЗАРПЛАТЫ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], настоящим прошу повысить/понизить зарплату на [form] (сумма или процент).

    Сотрудник, чья зарплата меняется: [form]

    Должность сотрудника: [form]

    Причина изменения зарплаты: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-for-non-listed-employment =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀             [bold]ТРУДОВОЙ ДОГОВОР НА НЕПЕРЕЧИСЛЕННУЮ ДОЛЖНОСТЬ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Имя кандидата: [signature]

    Новая должность: [form]

    Новый руководитель: [form]

    Применимые обязанности по СОП: [form]

    Доступ, предоставленный сотруднику: [form]

    Причина найма: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-for-promotion =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ЗАПРОС НА ПОВЫШЕНИЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], подтверждаю, что следующий сотрудник получил необходимую квалификацию и опыт для повышения.

    Повышаемый сотрудник: [form]

    Запрашиваемая должность: [form]

    Руководитель(и): [form]

    Причина повышения: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-documents =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                  [bold]ЗАПРОС НА ВЫДАЧУ ДОКУМЕНТОВ[/bold]
    ──────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу предоставить копию следующих документов для проверки соответствия Стандартным рабочим процедурам и/или Корпоративному праву.

    Запрашиваемые документы:

   ⠀ • [form]
   ⠀ • [form]
   ⠀ • [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-euthanasia =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                        [bold]ХОДАТАЙСТВО ОБ ЭВТАНАЗИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], настоящим прошу подвергнуть меня эвтаназии.

    Моя причина такова: [form].

   ⠀[check] Мне известно, что это решение необратимо и повлияет на компенсацию, выплачиваемую моим ближайшим родственникам.

   ⠀[check] Я нахожусь в здравом уме, что подтверждено сотрудником медицинского отдела.

   ⠀    Осматривавший врач: [signature]
   ⠀     Дата и время: [datetime]

   ⠀[check] У меня нет претензий к медицинскому отделу в связи с соблюдением им протоколов эвтаназии.

    По окончании процедуры прошу, чтобы моё тело было [form], если возможно.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-construction-work =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                     [bold]ЗАПРОС НА СТРОИТЕЛЬСТВО[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], официально запрашиваю строительные работы в: [form]

    Причина запроса: [form]

    Перечень строительных работ: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-modernization =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ЗАПРОС НА МОДЕРНИЗАЦИЮ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу модернизировать оборудование в следующем отделе: [form]

    Причина запроса: [form]

    Перечень улучшений:
    • [form]
    • [form]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-ert =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀           [bold]ЗАПРОС ОТРЯДА БЫСТРОГО РЕАГИРОВАНИЯ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу направить на станцию отряд ОБР для помощи с текущей проблемой, решение которой превышает нынешние ресурсы станции.

    Угрозы для станции:
    ⠀• [form]
     • [form]

    Запрашиваемый тип ОБР: [form]
    (СБ / инженерный / уборщиков / медицинский / ...)

    Погибшие (примерное число): [form]
    Прочие потери (примерное число): [form]

   ⠀ [italic]Злоупотребление этой формой может привести к немедленному увольнению лиц, причастных к запросу.[/italic]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-product-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                                 [bold]ЗАКАЗ ПРОДУКЦИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Запрос на изготовление продукции следующим отделом: [form]

    Список необходимой продукции:
    • [form]
    • [form]

    Причина заказа: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




# Complaints

doc-text-printer-complaint-violation-labor-rules =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀[bold]ЖАЛОБА НА ОТДЕЛ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], считаю, что имело место или продолжается серьёзное нарушение, представляющее собой нарушение СОП или Корпоративного права, как описано ниже.

    Причастные отделы: [form]

    Совершённые нарушения:

   ⠀• [form]
   ⠀• [form]
   ⠀• [form]

    Прошу провести внутреннюю проверку указанных отделов.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-offense-complaint =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                             [bold]УГОЛОВНАЯ ЖАЛОБА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], считаю, что следующий человек нарушил Корпоративное право.

    Имя нарушителя: [form]

    Описание проступка: [form]

    Уголовные обвинения:

   ⠀• [form]
   ⠀• [form]
   ⠀• [form]
   ⠀• [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




# Permissions

doc-text-printer-permission-equipment =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА ОБОРУДОВАНИЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю использование рабочего оборудования следующего отдела: [form]

    Оборудование, на которое выдаётся разрешение: [form]

    Уполномоченное лицо: [form]

    Должность уполномоченного лица: [form]

    Причина получения разрешения: [form]

    Условия использования: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-search-permission =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                             [bold]ОРДЕР НА ОБЫСК[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю обыск следующего лица и/или места

    Приведённое ниже заявление под присягой, подписанное в моём присутствии, [signature], установило достаточное основание для этого ордера на обыск, который отделу безопасности приказано исполнить следующим образом:

    Имя обыскиваемого: [form]

    Должность обыскиваемого: [form]

    Причина обыска: [form]

    Перечень имущества к изъятию:

   ⠀[check] Контрабанда
   ⠀[check] Предметы, предположительно связанные с преступлением
   ⠀[check] Присвоенное оборудование
   ⠀[check] Другое, укажите: [form]

    Распоряжение имуществом: всё имущество, изъятое по этому ордеру, передаётся на хранение в офис смотрителя до дальнейших распоряжений командования.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-permission-to-carry-weapons =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                             [bold]РАЗРЕШЕНИЕ НА ОРУЖИЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю ношение следующего оружия указанным лицом при условии использования по назначению. В случае нарушения разрешение будет аннулировано, а оружие изъято СБ.

    Имя уполномоченного лица: [form]

    Должность уполномоченного лица: [form]

    Оружие и, если применимо, тип боеприпасов к нему: [form]

    Способ получения оружия и, если применимо, боеприпасов к нему: [form]

    Причина разрешения: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-permission-dispose-body =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                 [bold]РАЗРЕШЕНИЕ НА УТИЛИЗАЦИЮ ТЕЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю утилизацию тела следующего человека или животного: [form]

    Прежняя должность (если применимо): [form]

    Причина утилизации: [form]

    Способ утилизации: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-construction-permit =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю перестройку следующей части станции: [form]

    Причина перестройки: [form]

    Согласованный объём перестройки: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




doc-text-printer-surgery-consent-permit =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]СОГЛАСИЕ НА ХИРУРГИЧЕСКОЕ ВМЕШАТЕЛЬСТВО[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Будучи в здравом уме, я, [signature], разрешаю провести надо мной следующую операцию или операции.

    Уполномоченный хирург: [signature]

    Причина операции: [form]

    Хирургические изменения:

    • [form]
    • [form]
    • [form]

   ⠀[check] Я полностью понимаю риски, связанные с операцией (операциями), на которую (которые) я дал согласие.

   ⠀[check] Я разрешаю медицинскому отделу распоряжаться любыми тканями или органами, удалёнными из моего тела, по своему усмотрению, включая возможную передачу этих тканей или органов другим пациентам.

   ⠀[check] Я согласен на проведение операции без использования анестетиков.

   ⠀ [italic]Эта форма недействительна, если она не подписана пациентом и не заверена печатью главного врача станции или одного из его начальников. Она не требуется для операций по спасению жизни. Для карательных и недобровольных операций, например назначенных СБ, подайте Приказ о медицинском вмешательстве.[/italic]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-art-permit =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА ПРОИЗВЕДЕНИЕ ИСКУССТВА[/bold]
    ────────────────────────────────────────
    Дата и время:[color=#0000ff] [form] [/color]
    Составитель документа:[color=#0000ff] [form] [/color]

    Я, [bolditalic][color=#0000ff] [signature] [/color][/bolditalic], настоящим одобряю создание следующего произведения искусства в указанном ниже месте.

    Тема произведения:[color=#0000ff] [form] [/color]
    Место произведения:[color=#0000ff] [form] [/color] [italic][color=#a9a9a9]

    Разрешения на искусство требуют печати главы персонала, представителя НаноТрейзен или капитана. Если произведение находится внутри отдела или в его вестибюле, требуется также печать соответствующего главы.

    Любое произведение, требующее значительного изменения конструкции станции, может также требовать печати главного инженера.[/color][/italic]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

doc-text-printer-mech-authorization-form =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]ФОРМА РАЗРЕШЕНИЯ НА МЕХА[/bold]
    ────────────────────────────────────────
    Дата и время:[color=#0000ff] [form] [/color]
    Составитель документа:[color=#0000ff] [form] [/color]

    Я, [bolditalic][color=#0000ff] [signature] [/color][/bolditalic], настоящим одобряю создание следующего меха.

    Класс меха:[color=#0000ff] [form] [/color]
    Уполномоченное лицо:[color=#0000ff] [signature] [/color]
    Причина разрешения:[color=#0000ff] [form] [/color] [italic][color=#a9a9a9]

    Формы разрешения на мехов требуют печати ДИ или капитана.

    Если шасси меха боевого класса, документ должен быть заверен печатями ДИ, главы СБ и капитана.[/color][/italic]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

# OrdersAndInstructions

doc-text-printer-dismissal-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                               [bold]ПРИКАЗ ОБ УВОЛЬНЕНИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], приказываю снять следующего сотрудника с его текущей должности.

    Имя сотрудника: [form]

   ⠀Должность сотрудника: [form]

    Причина увольнения: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-access-revocation-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                       [bold]ПРИКАЗ ОБ ОТЗЫВЕ ДОСТУПА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], настоящим приказываю удалить определённые права доступа с ID-карты сотрудника, как указано ниже.

    Сотрудник: [form]

   ⠀Должность: [form]

    Права доступа к удалению: [form]

    Дополнительные замечания: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-incentive-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                       [bold]ПРИЗНАНИЕ ЗАСЛУГ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]

    Уважаемый(ая) [form],

    При исполнении обязанностей на станции вы проявили себя образцом для экипажа благодаря своему выдающемуся поведению. Поэтому мне приятно наградить вас следующей особой благодарностью.

    Оказанные услуги: [form]

    Медаль или благодарность: [form]

    Пусть ваша преданность станции и впредь освещает путь вашим товарищам по экипажу.

    С уважением,

   ⠀[signature]


    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-prisoner-parole-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ПРИКАЗ ОБ ОБЯЗАТЕЛЬНОМ УСЛОВНО-ДОСРОЧНОМ ОСВОБОЖДЕНИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Освобождаемый условно: [form]

    Освобождение назначил: [form]

    После предоставления условно-досрочного освобождения освобождённый должен занять должность в отделе сервиса.

    Невыполнение обязанностей этой должности может привести к повторному заключению.

    Должность: [form]

    Дополнительные условия освобождения: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-order-recognizing-reasonableness-creature =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
                                ⠀[bold]ДЕКЛАРАЦИЯ О РАЗУМНОСТИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], в ходе проверки описанной ниже сущности обнаружил признаки интеллекта и рассудительности. Она продемонстрировала способность мыслить и учиться, а также способность постигать мораль.

    Исходя из принципов равенства прав всех разумных существ, установленных ОПРА, настоящим ходатайствую признать её разумной.

    Внешность существа: [form]

    Установленное полное имя существа: [form]

    Отныне существо принимается как ассистент.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-medical-intervention-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                [bold]ПРИКАЗ О МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    В соответствии с Корпоративным правом указанный здесь квалифицированный медицинский офицер приказывает незамедлительно провести следующее медицинское вмешательство.

    Пациент: [form]

    Процедуры к выполнению: [form]

    Обстоятельства: [form]

   ⠀Настоящим подтверждаю, что, по моему профессиональному мнению лицензированного врача, назначенное вмешательство необходимо по медицинским или юридическим причинам.

    Квалифицированный медицинский офицер: [signature]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-execution-dnr-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀             [bold]ПРИКАЗ О КАЗНИ И ЗАПРЕТЕ РЕАНИМАЦИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Имя заключённого:  [form]
    Прежняя должность заключённого: [form]

    Совершённые преступления:
    ⠀• [form]

    Причина казни и запрета реанимации:
    ⠀• [form]

    Лицо, приказавшее казнь (имя + должность): [signature]

   ⠀ [italic]Этот приказ может быть выдан только (исполняющим обязанности) капитаном[/italic]
   ⠀ [italic]станции. Если присутствует магистрат, он может отменить решение капитана,[/italic]
   ⠀ [italic]и в этом случае требуется его печать.[/italic]
   ⠀ [italic]Заключённый должен оставаться надёжно связанным до казни.[/italic]
   ⠀ [italic]Способ казни может выбрать заключённый в той[/italic]
   ⠀ [italic]мере, какая допустима по закону, и он должен быть как можно более гуманным.[/italic]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

# Communications

doc-text-printer-centcomm-communication =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                    [bold]СООБЩЕНИЕ ЦЕНТКОМУ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Приветствую, ЦентКом,

   ⠀[form]

    С уважением,
       - [signature]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-salvagelead-report =
                              [head=3]Консорциум услуг НТ-ЦК[/head]

                   [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀                   [bold]ОТЧЁТ ГЛАВЫ УТИЛИЗАТОРОВ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Угроза экспедиции: [form]

    Наблюдения: [form]

    В ходе экспедиции была собрана следующая контрабанда:

     • [form]
     • [form]
     • [form]
     • [form]
     • [form]

    Понятно, что по прибытии на станцию всю контрабанду необходимо передать службе безопасности.

    Состояние команды и общая готовность: [form]

    Дополнительные заметки: [form]

     ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

doc-text-printer-enemy-of-corporation-designation =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                   [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀             [bold]ФОРМА ПРИЗНАНИЯ ВРАГОМ КОРПОРАЦИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [datetime]
    Составитель документа: [signature]

    Имя вражеского комбатанта:  [form]
    Организация происхождения: [form]

    Лицо обвиняется в следующих (минимум двух) крайне тяжких или более тяжких преступлениях:
    ⠀• [form]
    ⠀• [form]

    Кроме того, лицо связало себя с вражеской организацией следующей контрабандой или преступлением.
    Эта контрабанда или преступление не должны совпадать с двумя крайне тяжкими преступлениями, указанными выше.
    ⠀• [form]

    Либо лицо признало свою принадлежность устно или письменно.
    Этому были свидетелями минимум два члена экипажа со щитом разума, чьи подписи приведены ниже.
    ⠀• [signature]
    ⠀• [signature]

    Лицо, приказавшее признание (имя + должность): [signature]

   ⠀ [italic]Этот приказ может быть выдан только (исполняющим обязанности) главой СБ,[/italic]
   ⠀ [italic]капитаном или магистратом. Он должен быть одобрен минимум двумя[/italic]
   ⠀ [italic]из этих лиц, и они должны поставить свои печати.[/italic]
   ⠀ [italic]Заключённый должен оставаться под надзором в заточении до эвакуации.[/italic]
   ⠀ [italic]По заполнении форму необходимо как можно скорее отправить факсом в ЦентКом.[/italic]
   ⠀ [italic]Если ЦентКом или любое из упомянутых должностных лиц[/italic]
   ⠀ [italic]отклонит это ходатайство, заключённый должен быть восстановлен как член экипажа[/italic]
   ⠀ [italic]и осуждён обычным порядком согласно Корпоративному праву.[/italic]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

doc-text-printer-borgification-consent-form =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                   [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНЫЙ БЛАНК НАНОТРЕЙЗЕН[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀             [bold]Соглашение НаноТрейзен™ о помещении в оболочку киборга[/bold]
    ────────────────────────────────────────
    Настоящее СЕРВИСНОЕ СОГЛАШЕНИЕ заключено [datetime] между Консорциумом НТ-ЦК, зарегистрированным в Альянсе Независимых Систем, и [signature], проживающим в [form] (клиент).

    ПРИ ЭТОМ Клиент желает поместить свою центральную нервную систему в церебральное соединительное устройство (ЦСУ) марки НаноТрейзен™ для целей биопереноса в шасси киборга НаноТрейзен™.

    ПРИ ЭТОМ Клиент признаёт, что вместо обычной оплаты он обязан работать на Консорциум НТ-ЦК в своей новой форме минимум 2 года в месте по выбору Консорциума.

    ПРИ ЭТОМ Клиент признаёт, что Консорциум НТ-ЦК оставляет за собой право продлить этот срок работы для покрытия любого ущерба, расходов на транспортировку, необходимых улучшений оборудования и зарядки шасси на территории Консорциума.

    ПРИ ЭТОМ Клиент соглашается на применение к нему набора законов, обеспечиваемого ЦСУ и призванного максимально повысить скорость и эффективность выплаты Клиентом своего долга.

    ПРИ ЭТОМ Клиент передаёт НаноТрейзен права на создание и полное владение производными сознаниями от разума Клиента для использования в позитронных мозгах или ядрах ИИ.

    ПРИ ЭТОМ Клиент признаёт, что по окончании этого договора он связан Договором подписки НаноТрейзен на киборга до смерти или удаления из своего шасси киборга НаноТрейзен™.

    ПРИ ЭТОМ Консорциум НТ-ЦК освобождает второстепенный персонал-ассистентов от пункта 6 их Трудового договора в обмен на вышеуказанные условия.

    Процедуру одобрил: (имя + должность): [signature]

   ⠀ [italic]Эту процедуру может одобрить только[/italic]
   ⠀ [italic]сертифицированный робототехник НаноТрейзен™ или ГВ.[/italic]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]
