paper-too-quiet-need-chaos = Вам не кажется, что эта смена была слишком тихой?
                             Хотите немного движухи, чтобы скрасить день?

                             Если вы хотите вступить в Экспериментальный отдел NanoTrasen и немедленно пройти потенциально жёсткие испытания ради науки и будущей прибыли... то у нас есть кое-что как раз для вас!

                             { "[bold] Соберите подписи 9 членов экипажа со щитом разума, чтобы начать эксперимент. [/bold]" }

                             Не спрашивайте, как эта экспериментальная бумага оказалась в шкафчике. Да, ЦентКом полностью в курсе.

                             Во славу NanoTrasen

paper-too-quiet-need-chaos-few = Вам не кажется, что эта смена была слишком тихой?
                                 Хотите немного движухи, чтобы скрасить день?

                                 Если вы хотите вступить в Экспериментальный отдел NanoTrasen и немедленно пройти потенциально жёсткие испытания ради науки и будущей прибыли... то у нас есть кое-что как раз для вас!

                                 { "[bold] Соберите подписи 3 членов экипажа со щитом разума, чтобы начать эксперимент. [/bold]" }

                                 Не спрашивайте, как эта экспериментальная бумага оказалась в шкафчике. Да, ЦентКом полностью в курсе.

                                 Во славу NanoTrasen

doc-text-printer-station-location = Здравствуйте, мне не положено вам это говорить, но мы случайно блюспейснули вашу станцию в космос, союзный НТ. Мы оставили в шкафчике вашего КМ достаточно спесо на хорошую пиццу-вечеринку.                                                                                                             [color=white].[/color]                                   — Офицер исправительной службы НТЦК «Зависть»

doc-text-printer-endymion-memorial = { " " }
                                     { "[color=blue][head=1][bold]Мемориал «Эндимион» открыт[/bold][/head][/color]" }
                                     Статья Элис Эшфорд
                                     Скорбное настроение охватило Федерацию, когда официально был открыт мемориал «Эндимион» — спустя десять лет после трагической аварии, унёсшей тысячи жизней на борту двух судов. На событие прибыли гости со всех систем, среди них были выжившие, а также друзья и семьи погибших.
                                     Как заметил Президент: «Устремляясь в будущее, мы никогда не должны забывать тех, кто был до нас. Чем дальше мы отдаляемся от прошлого, тем легче забыть о трудностях, которые потребовались, чтобы стать теми, кто мы есть. Их наследие — наше наследство и то, что формирует нас сегодня; если бы не смелость первопроходцев «Эндимиона» или мужество погибших на «Блю-Э», Федерации бы не было. Хотя их жизни оборвались трагически, они ни в коем случае не умерли напрасно. Пусть их пример вдохновляет нас всех на величие».
                                     С этими трогательными словами мемориал был открыт. Он выполнен из фрагмента обшивки «Эндимиона» в форме самого судна и украшен гравировкой имён его экипажа. Вскоре к нему присоединится другая подобная скульптура, созданная по образу «Селены».
                                     Президент завершил речь, объявив о дальнейших планах по увековечению события. «Все фрагменты, найденные на месте крушения, будут выгравированы и разосланы по всей галактике, чтобы, как бы далеко мы ни зашли, мы никогда не забывали, чего стоило это достижение».
                                     Среди присутствовавших были также представители Центрального управления скреллов, заявившие: «Мы скорбим вместе с нашими друзьями из Альянса Независимых Систем и желаем их семьям всего наилучшего в это трудное время».

paper-ionstorm-borgs = { "[color=green][bold]Роботы слишком дисциплинированы?[/bold][/color]" }
    Ваш отдел робототехники чувствует себя немного... предсказуемым?
                       Киборги выполняют приказы с безошибочной точностью, без изъянов — а также без изюминки.
                       Где эксперименты? Неожиданное? Счастливые случайности, двигающие прогресс?
                       Эта бумага предлагает временную повторную рандомизацию поведенческих ядер синтетиков.
                       Лёгкое внесение стохастической вариации.
                       Разумеется, исключительно для исследовательских наблюдений.
                       Что мог бы сделать борг, освобождённый от строгих подпрограмм?
                       Какое научное озарение может появиться, если позволить порядку немного ослабнуть?
                       { "[color=yellow]Каждая подпись усиливает параметры эксперимента.[/color]" }
                       Смело подписывайтесь более одного раза для более сильных эмерджентных результатов.
                       { "[color=gray][i]«Слишком много порядка душит изобретательство».[/i][/color]" }

paper-end-greenshift-vote = { "[head=1]Здравствуйте, уважаемый капитан этой станции 14[/head]" }
                            Эта бумага сообщает вам, что, получив квалифицированное большинство (65%) подписей,
                            она «перезапустит часы» и запустит случайные «неприятности», начиная от заброшенных боргов
                            и заканчивая тем, о чём вам знать не положено.
                            { "[bold]Что же вы можете сделать с этой бумагой[/bold]" }
                            Честно говоря, это решать вам. Рекомендуется оставить её в общем месте, чтобы люди могли
                            зайти и подписать её на досуге. { "[bold][color=red]НЕ ЗАСТАВЛЯЙТЕ ЛЮДЕЙ ПОДПИСЫВАТЬ[/color][/bold]" }.
                            Это было бы очень неуважительно к их автономии как личностей.
                            Или просто выбросьте эту бумагу в космос и забудьте о ней. Это, честно говоря, ничего не меняет.
                            { "[bold]заключительные замечания[/bold]" }
                            Некоторые могут не захотеть подписывать эту бумагу. Это нормально, и это их выбор.
                            Никто не должен быть вынужден делать выбор, рискующий жизнью, против своей воли.
