book-text-supermatter-guide =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color] [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color] [head=3]Руководство по суперматерии[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
   ⠀═══════════════════════════════════════
   ⠀[color=darkgreen]
   ⠀[head=3][color=darkgreen]Здравствуйте! Добро пожаловать в краткое руководство по запуску вашего собственного кристалла суперматерии![/color][/head]
   ⠀[head=1][color=darkred]Опасности[/color][/head]
   ⠀═══════════════════════════════════════
   ⠀[head=3] Первое, что вам следует знать о вашем кристалле суперматерии, — он очень застенчив! Любой контакт с кристаллом суперматерии приведёт к вашему мгновенному [head=1][color=red]испарению![/color][/head]
   ⠀Кристалл суперматерии ОЧЕНЬ опасен для станции, обязательно прочтите это руководство полностью! Пожалуйста, при необходимости обращайтесь за помощью к ближайшему тренеру карьеры НаноТрейзен.
   ⠀[head=1][color=darkred]Основные сведения о кристалле:[/head][/color]
   ⠀[color=darkgreen]Эмиттеры со временем повреждают кристалл, однако при правильных условиях кристалл будет восстанавливаться сам![/color]
   ⠀Прежде всего учтите, что кристалл суперматерии, если позволить, деламинирует после получения слишком большого урона! Это ставит под угрозу всю станцию!
   ⠀Чтобы кристалл продолжал восстанавливаться, вы должны поддерживать его атмосферу в пределах от [head=3][color=red]30 кПа [/color][/head] до [head=2][color=red]300 кПа[/color][/head]. Кроме того, он не должен нагреваться выше [head=2][color=red]320 Кельвинов.[/color][/head]
   ⠀[head=1][color=darkred] Продвинутая эксплуатация и настройка:[color=darkgreen][/head]
   ⠀[head=3]Мы в НаноТрейзен рекомендуем уделить время доработке вашей конструкции, но здесь мы приводим несколько подсказок.[/head]
   ⠀Учтите, что кристалл суперматерии после активации начнёт вырабатывать [color=lightgreen]тритий[/color], а также [color=lightblue]кислород[/color]. Эти газы можно и нужно откачивать для дальнейшего использования.
   ⠀Простая схема для двигателя на суперматерии — сначала активировать все радиационные коллекторы и убедиться, что они заполнены [color=pink]плазмой[/color]. Кроме того, кристалл будет искрить, как шар теслы, и следует принять необходимые меры предосторожности.
   ⠀Затем следует начать настройку вашего [color=blue]охлаждающего контура[/color]. Охлаждающий контур очень важен, так как необходимо подавать свежий холодный газ, чтобы кристалл не деламинировал.
   ⠀Для этих контуров можно использовать любой газ, но в простой схеме применяется азот, а в более продвинутых — плазма.
   ⠀Будьте готовы: кристалл начнёт нагревать газ внутри камеры. Если газ не обменивается, начнётся неуправляемая реакция, из которой очень трудно выйти.
   ⠀Начинайте [color=red]медленно[/color]! Для начала используйте всего один эмиттер. Когда вы возьмёте это под контроль, смело включайте больше! Больше эмиттеров = больше энергии!
   ⠀[color=red]НАДЕНЬТЕ РАДИАЦИОННЫЙ КОСТЮМ![/color] Зафиксировано, что суперматерия вырабатывает более 6 рад даже на самых низких уровнях. Только с радиационной защитой.
   ⠀Надеемся, этого руководства достаточно, чтобы вы начали. Пожалуйста, обратитесь к ближайшему тренеру карьеры НаноТрейзен, если вам нужна дополнительная помощь.
   ⠀[head=1][color=darkblue]Слава НаноТрейзен![/color][/head]
