trait-category-background = Предыстория

trait-background-civilian-name = Житель Ядра ТСФ
trait-background-civilian-description = Вы выросли в ядре Транссолнечной федерации. От Альрешы до Сабика, возможно, даже с самой человеческой колыбели — Земли, вы родом из одного из 160 миров, составляющих ТСФ. Жизнь в ядре благополучна, проста, свободна от конфликтов. Но что-то привело вас сюда, в объятия НаноТрейзен на дальних Корпоративных рубежах. Что это было? Скука? Предательство? Желание чего-то большего?

trait-background-fringe-name = Внешние окраины
trait-background-fringe-description = Задворки мироздания. Самые пределы известного космоса, где великая пустота ведёт к остальной неосвоенной галактике. Где ждут бесчисленные неведомые чудеса и ужасы. Говорят, здесь возникают странные культуры — от скрывающихся преступников или религиозных экспедиций, без надежды на поддержку от рубежей или миров ядра. Каково было расти здесь? Кто были люди, воспитавшие вас, — и почему они забрались так далеко? Что они пытались найти — или от чего пытались сбежать?

trait-background-frontier-name = Корпоративный рубеж
trait-background-frontier-description = За Мирами ядра лежит Корпоративный рубеж, место, где бесчисленные организации медленно расширяются в большую галактику. Здесь прославилась наша НаноТрейзен, как и сотни других. Корпорация Cybersun, Interdyne Pharmaceuticals, Vulcan Industries, Terraquad Logistics — эти группы образуют собственные светские общества с корпоративными законами и управлением. Расти здесь непросто, большинство видит в жизни товар, который продают и покупают. Вы выкупили себя? Или так и не смогли уйти?

trait-background-former-soldier-name = Бывший военный
trait-background-former-soldier-description = Вы служили в армии — будь то частная наёмная организация, ядро ФНТ или огромные межгалактические флоты ТСФ. Не все военные роли связаны с насилием, включая офицеров, медиков и инженеров. Что бы вы ни делали, ваша жизнь была довольно жёстко организована в строгой иерархии. Хотя те дни позади, какой след они оставили в вас как в личности? Почему вы пошли служить? Почему ушли? Преследуют ли вас до сих пор те далёкие поля сражений в грёзах наяву?

trait-background-romerol-disaster-survivor-name = Пережитый Ромерол
trait-background-romerol-disaster-survivor-description = Они пришли за вами — гниющие, бредущие орды. Зловонная желчь, стекающая из сломанных челюстей, желтоватые глаза, вытекающие из глазниц. Крики. Нынче, запертые в Корпоративном космосе, они миф. Повод для шуток с друзьями. А тот, кто говорит иначе, исчезает и возвращается... другим. Что они скрывают? Почему не сообщают людям?

trait-background-xenos-disaster-survivor-name = Пережитая ксено-катастрофа
trait-background-xenos-disaster-survivor-description = Флоты роя. Скрежет за дверью. Море хитиновых тел, перекатывающихся друг через друга, чтобы сорвать вашу плоть с костей. Для многих фронты ксеносов — нечто далёкое, о чём редко думают. Но они оставили на вас шрам. Возможно, вы были солдатом в силах ТСФ, сдерживая орды. Вы могли быть полевым исследователем, боевым инженером или простым гражданским, живущим на окраинах этой нескончаемой войны. Неважно — им было всё равно. Прилив поглотил вашу прежнюю жизнь в океане стрекочущих пастей.

trait-background-deific-encounter-name = Встреча с божеством
trait-background-deific-encounter-description = Вы пережили нечто, в чём уверены, что это было чудо. Нечто, что могло быть лишь деянием Бога. Может, это был зов Хонкматери из сна о вечном смехе. Может, кровавые обряды Нар'Си, когда вы стали свидетелем ритуала в красных одеждах, который вам не следовало видеть. Или порча той непостижимой сущности, что существует в промежутках между временем, дарующей культистам мерцающий венец над головой. Это могло быть что угодно — что же вы увидели?

trait-background-magical-encounter-name = Встреча с магией
trait-background-magical-encounter-description = Вы пережили встречу с чем-то, что можете описать лишь как магию. С чем-то, что нельзя объяснить рационально. Пустоты космоса, полностью ослепительно-белые. Живые холодильники, внутри которых вырезаны тайны вселенной. Зелёный светящийся свет под шлюзом в девятом коридоре, наполняющий вашу голову кошмарами невообразимой силы. Возможно, эти люди из Федерации волшебников безумны лишь отчасти.

trait-background-abducted-name = Похищенный
trait-background-abducted-description = Когда-то вы стали несчастным получателем зондирования. Серые реальны! У них есть вилка-меч, от которой засыпаешь, они телепортировали вас на шаттл и заставили нести яйца! Нет, не яйца чужих, куриные яйца! Почему никто не верит?! — Вы можете выбрать, какая железа у вас была, но цель — безумный тон инопланетной истории.

trait-background-petty-criminal-name = Криминальное прошлое
trait-background-petty-criminal-description = Это была нелёгкая жизнь, но она была вашей. Возможно, вы были хакером в планетарных сетях, снимая сливки с корпоративных банковских счетов. Простым уличным грабителем, живущим от кошелька к кошельку. Может, состояли в юности в банде, грабя людей вместе с товарищами-пиратами и корсарами. Всё это в прошлом, сейчас вы работаете на Корпорации. Но их семинары по безопасности и силы безопасности не смогли стереть ваше прошлое — и вы можете вновь оказаться на старых корнях.

trait-background-burned-name = Обожжённый
trait-background-burned-description = Вы шейдекин с состоянием, называемым «Чёрный глаз», не способный вернуться домой, а значит, ваше ядро было непоправимо повреждено тем или иным образом.

trait-background-iterator-name = Итератор
trait-background-iterator-description = Вы из колонии, которая по той или иной причине была заброшена, однако в вас хватило стойкости или безрассудства продолжить цель, ради которой была основана ваша колония. В этих испытаниях вашими единственными надёжными союзниками стали скагги/скюреты, которые научили вас своему способу общения, передававшемуся им с давних времён. Понимание этой череды сложных звуков и жестов заставило вас постепенно терять основы родного языка.

trait-background-exterminator-name = Преследуемый
trait-background-exterminator-description = Вы видели нечто ужасное. Сначала оно выглядело как человек, затем сгорело до металлического скелета. Ничто не могло его замедлить, и оно действовало с единственной целью — покончить с ними, и покончило. Раздавило их как ничто, затем растаяло в ослепительном огне. Вы смотрели, как оно горит, и оно увидело, что вы смотрите. Вы увидели слишком много, следующим оно придёт за вами. В этом вы уверены...

trait-background-paradox-name = Клон-парадокс
trait-background-paradox-description = Вы сделали то, что должны были, чтобы исправить временную линию. Оказавшись перенесённым в этот временной поток, вы убили своего двойника и заняли его место. Здесь всё чуть-чуть иначе — и гложет чувство, что вам здесь не место.

trait-background-ussp-name = Бывший УССР
trait-background-ussp-description = Союз Советских Социалистических Планет — колоссальный орган власти, занимающий почти четверть всего обитаемого космоса. Вы родились среди этих красных звёзд. Идеологически обработанный с детства, вы всё ещё помните лозунги, славную историю и звук сапог, выбивающих двери по ночам. Вы могли быть солдатом, сражающимся за великое дело. Могли быть рабочим, закабалённым в унылых серых коридорах при тусклом свете. Учёным для советских военных усилий — инженером древних электростанций, питающих их социалистическое государство. Но теперь вы здесь, далеко от Красной звезды. Как вы сюда попали? Какие обязательства вы всё ещё храните перед той далёкой властью, правящей столь большой частью ночного неба?
