trait-category-background = Предыстория

trait-background-civilian-name = Житель Ядра АНС
trait-background-civilian-description = Вы выросли в ядре Альянса Независимых Систем. От Альрешы до Сабика, возможно, даже с самой человеческой колыбели — Земли, вы родом из одного из 160 миров, составляющих АНС. Жизнь в ядре благополучна, проста, свободна от конфликтов. Но что-то привело вас сюда, в объятия НаноТрейзен на дальних Корпоративных рубежах. Что это было? Скука? Предательство? Желание чего-то большего?

trait-background-fringe-name = Внешние окраины
trait-background-fringe-description = Задворки мироздания. Самые пределы известного космоса, где великая пустота ведёт к остальной неосвоенной галактике. Где ждут бесчисленные неведомые чудеса и ужасы. Говорят, здесь возникают странные культуры — от скрывающихся преступников или религиозных экспедиций, без надежды на поддержку от рубежей или миров ядра. Каково было расти здесь? Кто были люди, воспитавшие вас, — и почему они забрались так далеко? Что они пытались найти — или от чего пытались сбежать?

trait-background-frontier-name = Корпоративный рубеж
trait-background-frontier-description = За Мирами ядра лежит Корпоративный рубеж, место, где бесчисленные организации медленно расширяются в большую галактику. Здесь прославилась наша НаноТрейзен, как и сотни других. Корпорация Cybersun, Interdyne Pharmaceuticals, Vulcan Industries, Terraquad Logistics — эти группы образуют собственные светские общества с корпоративными законами и управлением. Расти здесь непросто, большинство видит в жизни товар, который продают и покупают. Вы выкупили себя? Или так и не смогли уйти?

trait-background-former-soldier-name = Бывший военный
trait-background-former-soldier-description = Вы служили в армии — будь то частная наёмная организация, корпус NTNC или огромные межгалактические флоты АНС. Не все военные роли связаны с насилием: есть офицеры, медики и инженеры. Что бы вы ни делали, ваша жизнь была жёстко подчинена строгой иерархии. Те дни позади, но какой след они в вас оставили? Почему вы пошли служить? Почему ушли? Преследуют ли вас до сих пор те далёкие поля сражений?

trait-background-romerol-disaster-survivor-name = Выживший в катастрофе Ромерола
trait-background-romerol-disaster-survivor-description = Они пришли за вами — гниющие, бредущие орды. Зловонная желчь, стекающая из сломанных челюстей, желтоватые глаза, вытекающие из глазниц. Крики. Нынче, запертые в Корпоративном космосе, они миф. Повод для шуток с друзьями. А тот, кто говорит иначе, исчезает и возвращается... другим. Что они скрывают? Почему не сообщают людям?

trait-background-xenos-disaster-survivor-name = Выживший в ксено-катастрофе
trait-background-xenos-disaster-survivor-description = Флоты роя. Скрежет за дверью. Море хитиновых тел, перекатывающихся друг через друга, чтобы сорвать вашу плоть с костей. Для многих фронты ксеносов — нечто далёкое, о чём редко думают. Но они оставили на вас шрам. Возможно, вы были солдатом в силах АНС, сдерживая орды. Вы могли быть полевым исследователем, боевым инженером или простым гражданским, живущим на окраинах этой нескончаемой войны. Неважно — им было всё равно. Прилив поглотил вашу прежнюю жизнь в океане стрекочущих пастей.

trait-background-deific-encounter-name = Встреча с божеством
trait-background-deific-encounter-description = Вы пережили нечто, в чём уверены, что это было чудо. Нечто, что могло быть лишь деянием Бога. Может, это был зов Хонкматери из сна о вечном смехе. Может, кровавые обряды Нар'Си, когда вы стали свидетелем ритуала в красных одеждах, который вам не следовало видеть. Или порча той непостижимой сущности, что существует в промежутках между временем, дарующей культистам мерцающий венец над головой. Это могло быть что угодно — что же вы увидели?

trait-background-magical-encounter-name = Встреча с магией
trait-background-magical-encounter-description = Вы пережили встречу с чем-то, что можете описать лишь как магию. С чем-то, что нельзя объяснить рационально. Ослепительно-белые пустоты космоса. Живые холодильники, внутри которых вырезаны тайны вселенной. Зелёное свечение под шлюзом в девятом коридоре, наполняющее голову невообразимыми кошмарами. Возможно, эти люди из Федерации волшебников безумны лишь отчасти.

trait-background-abducted-name = Похищенный
trait-background-abducted-description = Однажды вам не повезло пройти зондирование. Серые существуют! У них есть вилка-меч, от которой засыпаешь, они телепортировали вас на шаттл и заставили нести яйца! Нет, не яйца пришельцев, куриные! Почему вам никто не верит?! Какая у вас была железа — решайте сами, главное — дух безумной истории о пришельцах.

trait-background-petty-criminal-name = Криминальное прошлое
trait-background-petty-criminal-description = Это была нелёгкая жизнь, но она была вашей. Возможно, вы были хакером в планетарных сетях и потихоньку обчищали корпоративные счета. Или простым уличным грабителем, жившим от кошелька до кошелька. Может, в юности состояли в банде и грабили людей вместе с пиратами и корсарами. Всё это в прошлом, теперь вы работаете на Корпорации. Но их семинары по безопасности и охрана так и не выбили из вас прошлое — и вы вполне можете вернуться к старому.

trait-background-burned-name = Обожжённый
trait-background-burned-description = Вы теневик с так называемым «Чёрным глазом»: вернуться домой вы не можете, потому что ваше ядро так или иначе непоправимо повреждено.

trait-background-iterator-name = Итератор
trait-background-iterator-description = Вы из колонии, которая по той или иной причине была заброшена, однако в вас хватило стойкости или безрассудства продолжить цель, ради которой была основана ваша колония. В этих испытаниях вашими единственными надёжными союзниками стали скагги/скюреты, которые научили вас своему способу общения, передававшемуся им с давних времён. Понимание этой череды сложных звуков и жестов заставило вас постепенно терять основы родного языка.

trait-background-exterminator-name = Преследуемый
trait-background-exterminator-description = Вы видели нечто ужасное. Сначала оно выглядело как человек, затем сгорело до металлического скелета. Ничто не могло его замедлить, и оно действовало с единственной целью — покончить с ними, и покончило. Раздавило их как ничто, затем растаяло в ослепительном огне. Вы смотрели, как оно горит, и оно увидело, что вы смотрите. Вы увидели слишком много, следующим оно придёт за вами. В этом вы уверены...

trait-background-paradox-name = Клон-парадокс
trait-background-paradox-description = Вы сделали то, что должны были, чтобы исправить временную линию. Оказавшись перенесённым в этот временной поток, вы убили своего двойника и заняли его место. Здесь всё чуть-чуть иначе — и гложет чувство, что вам здесь не место.

trait-background-ussp-name = Выходец из СССП
trait-background-ussp-description = Союз Советских Социалистических Планет — колоссальное государство, занимающее почти четверть всего обитаемого космоса. Вы родились среди этих красных звёзд. Вас с детства идеологически обрабатывали, и вы до сих пор помните лозунги, славную историю и грохот сапог, выбивающих двери по ночам. Вы могли быть солдатом, сражавшимся за великое дело. Или рабочим, прикованным к отупляющим серым коридорам и тусклым лампам. Учёным на службе советской военной машины или инженером древних электростанций, питающих социалистическое государство. Но теперь вы здесь, далеко от Красной звезды. Как вы сюда попали? Чему вы до сих пор верны в той далёкой державе, что правит такой большой частью ночного неба?
