trait-category-ethnicity = Этничность

trait-ethnicity-elf-high-name = Квели
trait-ethnicity-elf-high-desc = Вы происходите от чистосердечных философов, учёных и исследователей Квеланийских миров. Ваш родной язык — айелик, а ваша поэзия не имеет равных. Скорее всего, вы прибыли в Сектор Starlight в рамках миссии МАГИ по сбору разведданных о Федерации волшебников.

trait-ethnicity-elf-wood-name = Лауразе
trait-ethnicity-elf-wood-desc = Вы гордитесь своим умением выращивать и взращивать растения. Вы выросли в окружении дион Нулевого шрама и считаете их самыми близкими друзьями. Как и все лаураси, ваш родной язык — сильван, сохранённый сквозь века мудростью деревьев. Вам все эти металлические корабли кажутся клетками; вы хотели бы, чтобы они больше походили на вашу зелёную родину, Тавас.

trait-ethnicity-elf-dark-name = Сейрит
trait-ethnicity-elf-dark-desc = С течением поколений некоторые из потерянных в Нулевом шраме всё глубже вглядывались в саму брешь, чтобы обуздать её таинственные и опасные секреты. Они стали известны как сейритии, а их предводители — как Монархи Сейрит, правящие из неприступных крепостей на негостеприимных, жестоких мирах. Будучи одним из их потомков, вы с удивлением обнаружили, сколько зловещих существ здесь, в секторе Starlight, уже говорят на вашем родном языке — языке тьмы.

trait-ethnicity-elf-cave-name = Детар
trait-ethnicity-elf-cave-desc = Пока другие роды айелитов спорили о горизонте событий Нулевого шрама, ваш народ поселился на якобы необитаемых Тёмных мирах — тех, что вращаются вокруг слабых солнц или вовсе без них, глубоко зарывшись в камень и живя на геотермальном тепле. Там ваш народ ждал, приспосабливаясь к темноте, шанса захватить абсолютную власть. Ваш родной язык, фелийский, очень похож на язык тьмы, но обладает собственными уникальными чертами, понятными только детарии и сейритии.

trait-ethnicity-reptilian-drakari-name = Дракари
trait-ethnicity-reptilian-drakari-desc = Вы происходите от древних кланов рептилий, чьи предания утверждают, что их род восходит к самим драконам. Были ли эти рассказы историей или мифом, спорят веками, но их влияние на ваш народ неоспоримо. Культура дракари ценит родство, силу, гостеприимство и сохранение древних историй, а многие семьи сохраняют традиции, старше прихода человечества к звёздам. Ваш родной язык — архаичный диалект синта'унати (иными словами, драконий), хотя большинство дракари свободно говорят на галактическом общем.
