ent-TacticalJetInjector = тактический струйный инъектор
    .desc = Смелый, тактикульный инъектор сверхвысокого качества. Обеспечивает очень быструю инъекцию ценой меньшей ёмкости. Берегите его до последнего вздоха.
ent-DeforestJetInjector = струйный инъектор DeForest
    .desc = Крутой современный инъектор сверхвысокого качества. Обеспечивает быструю инъекцию ценой меньшей ёмкости. Станьте Межзвёздными с DeForest Medical!
ent-SyndiBorgHypo = гипоспрей Горлекса
    .desc = Адаптация гипоспрея Горлекса для киборгов.
ent-GlubMedipen = автоинъектор глаба
    .desc = Неперезаряжаемый медипен, содержащий несколько доз глаба.
