terror-spiders-crew-victory-announcement = Датчики дальнего действия показывают, что все Принцессы Ужаса мертвы. Эвакуационный шаттл вызван. Расчётное время прибытия: { $time } { $units }. Вы можете отозвать шаттл, чтобы продлить смену.
terror-spiders-elimination-announcement =  Датчики дальнего действия показывают, что все Принцессы Ужаса мертвы. Аварийный шаттл уже на подлёте.
terror-spiders-spider-victory-announcement = Мы обнаружили, что пауки-террор захватили станцию. Направляем эвакуационный шаттл, чтобы забрать оставшийся персонал. Расчётное время прибытия: { $time } { $units }.
terror-spiders-domination-announcement =  Мы обнаружили, что пауки-террор захватили станцию. Аварийный шаттл уже на подлёте.
