ent-MagazinePistol = пистолетный магазин (.35 авто)
    .desc = Однорядный магазин на 10 патронов для пистолетов. Предназначен для хранения кинетических боеприпасов общего назначения.
ent-MagazinePistolSubMachineGun = магазин ПП (.35 авто)
    .desc = Двухрядный магазин на 30 патронов для пистолетов-пулемётов. Предназначен для хранения кинетических боеприпасов общего назначения.
ent-MagazinePistolHighCapacity = автопистолетный магазин (.35 авто)
    .desc = Кастомный двухрядный магазин на 15 патронов для пистолета Viper. Предназначен для хранения кинетических боеприпасов общего назначения.
