nctdatachip-trainee = Текущий зарегистрированный стажёр: { $targetName }
nctdatachip-notice = [italic]Используйте в руке, чтобы сбросить назначенного стажёра и доступ.[/italic]
nctdatachip-notice2 = [color=pink]Датачип не может копировать доступ, который должностные лица НаноТрейзен сочли высокорисковым. Это включает часть, если не большую часть, разрешений, связанных с главами.[/color]

nctdatachip-denied = У вас нет доступа к этому чипу доступа стажёра НКТ!
nctdatachip-reset = Экран чипа мигает красным.

nctdatachip-scanned = Микросканеры чипа активируются, когда вы сканируете ID-карту { $targetName }, копируя её доступ.
