ent-CartridgePistolFoam = патрон (.35 авто, поролоновый)
    .desc = Гильза .35 авто с вставленной поролоновым дротиком. У того, кто это зарядил, очень своеобразное чувство юмора.
ent-CartridgeRifleFoam = патрон (.20 винтовочный, поролоновый)
    .desc = Гильза винтовочного патрона с поролоновым дротиком внутри. У кого-то были очень специфические представления об экономии боеприпасов.
ent-CartridgeLightRifleFoam = патрон (.30 лёгкий винтовочный, поролоновый)
    .desc = Патрон лёгкой винтовки с наконечником-поролоновым дротиком. На таких скоростях всё равно останется синяк.
ent-CartridgeCaselessRifleFoam = патрон (.25 безгильзовый поролоновый)
    .desc = Безгильзовый блок пороха с впаянным в наконечник поролоновым дротиком. Инженерия сомнительная, но технически это снаряд.
