ent-CartridgeMagnumRubber = патрон (.45 магнум резиновый)
    .desc = { ent-BaseCartridgeMagnum.desc }
ent-CartridgeMagnumImprovised = самодельный патрон (.45 магнум)
    .desc = Самодельная револьверная пуля, набитая фосфором для дополнительного «напора». Всё равно не так хороша, как обычная магнумная пуля.
ent-CartridgeMagnumHP = патрон (.45 магнум HP)
    .desc = Тяжёлый магнумный патрон, в основном для револьверов. Меловые боеприпасы в целом безвредны и используются для тренировки.
ent-CartridgeMagnumFMJ = патрон (.45 магнум FMJ)
    .desc = Тяжёлый магнумный патрон, в основном для револьверов. Зажигательные боеприпасы содержат самовоспламеняющийся состав, поджигающий цель.
