self-backpack-category-saboteur-description =
    Человек страсти, чести и славы! Минус слава и честь.
    Эти инструменты помогут вам в том, чем вы занимаетесь.
    Включает: челюсти смерти, омнитул, 2 C4, сварочный аппарат, мультитул,
    крупнокалиберный пистолет, имплантер ЭМИ и имплантер свободы.

self-backpack-category-press-description =
    Тот, кто не выражает свои намерения публично, не стоит
    своего веса в нашей организации.
    Включает: бинарный ключ, микрофон, ручную камеру,
    голосовой имплант, имплант скрама, ручку Cybersun, диктофоны,
    одежду репортёра и коробку поддельных печатей.

self-backpack-category-spy-description =
    Не любите показываться на людях? Что ж, если вы
    достигаете целей освобождения, эти инструменты подойдут.
    Включает: изношенный энергетический арбалет, жучок для камер,
    имплант хранилища, радиоглушитель и хамелеон-проектор.

self-toolbox-name = Припасы С.Е.Л.Ф.
