ent-CrateServiceHydraRefill = ящик пополнения гидры
    .desc = Содержит две заправки для гранатомёта очистительных гранат «Гидра».
ent-CrateServiceIceCreamMakerStarter = стартовый ящик мороженицы
    .desc = Содержит плоскую упаковку мороженицы, кувшин мороженого, сливки, порошок какао, ягоды, фисташки и бокалы.
ent-CrateServiceReligious = ящик религиозных припасов
    .desc = Содержит святую воду, кадило и Библию.
ent-CrateServiceDocumentPrinter = ящик принтера документов
    .desc = Принтер документов.
