## Rev Head

roles-antag-rev-head-name = Глава революции
roles-antag-rev-head-objective = Ваша задача — захватить станцию, склонив членов экипажа на свою сторону, и устранив всех членов командования.

head-rev-role-greeting =
    Товарищ { $name }! Вы — вербовщик, продвигающий интересы СССП!
    Вам поручено захватить станцию, устранив всё командование путём конверсии, убийства или ареста.
    СКБ снабдило вас вспышкой, которая переманивает подрядчиков на вашу сторону.
    Осторожно: она не подействует на тех, кому промыли мозги «щитом разума», и на тех, кто носит защиту от вспышек, например солнцезащитные очки, сварочные маски или очки.
    Если сторонников хватает, вы можете создать разлом снабжения, который поможет вашей славной революции! Но помните: он выдаст станции ваше влияние!
    Слава СССП!

head-rev-briefing =
    Используйте вспышки, чтобы обратить членов экипажа на свою сторону.
    Убейте, арестуйте или конвертируйте всех членом командования, чтобы захватить станцию.

head-rev-break-mindshield = Имплант "Щит разума" был уничтожен!

## Rev

roles-antag-rev-name = Революционер
roles-antag-rev-objective = Ваша задача — защищать и выполнять приказы глав революции и помочь им захватить станцию, устранив всех членов командования.

rev-break-control = { $name } { GENDER($name) ->
    [male] вспомнил, кому он верен
    [female] вспомнила, кому она верна
    [epicene] вспомнили, кому они верни
    *[neuter] вспомнило, кому оно верно
} на самом деле!

rev-role-greeting =
    Товарищ { $name }! Вы — революционер СССП!
    Вам поручено захватить станцию и продвигать интересы советского агента, который вас завербовал!
    Казните, арестуйте или обратите в свою веру оболваненное корпоративное командование!
    Прошли дни угнетения и несправедливого обращения с подрядчиками!
    Слава СССП!

rev-briefing = Помогите главам революции убить, арестовать или конвертировать всех членов командования, чтобы захватить станцию.

## General

rev-title = Революционеры
rev-description = Революционеры скрывающиеся среди экипажа стремятся обратить других на свою сторону и свергнуть командование.

rev-not-enough-ready-players = Недостаточно игроков готовы к игре! { $readyPlayersCount } игроков из необходимых { $minimumPlayers } готовы. Нельзя запустить пресет Революционеры.
rev-no-one-ready = Нет готовых игроков! Нельзя запустить пресет Революционеры.
rev-no-heads = Нет кандидатов на роль главы революции. Нельзя запустить пресет Революционеры.

rev-won = [color=red]Агенты СКБ выжили и захватили контроль над станцией![/color]

rev-lost = Командование выжило и уничтожило всех агентов СКБ.

rev-stalemate = И командование, и агенты СКБ погибли. Это ничья.

rev-reverse-stalemate = И командование, и агенты СКБ выжили.

# Starlight - added "or have abandoned the station" as a clarification for why revs may have won
central-command-revolution-announcement = По данным дальних сенсоров, мы полагаем, что станция перешла под контроль враждебных революционных сил. Все главы отделов подтверждены как погибшие, пропавшие без вести или покинувшие станцию. Всем оставшимся членам экипажа ждать дальнейших указаний.

soviet-commissariat-revolution-announcement = Дальняя связь установлена. Родина приветствует вас, товарищи, но битва ещё не окончена. Ваша корпорация в последний раз проверит, сможет ли вернуть станцию, но не волнуйтесь! СССП скоро прибудут. Слава СССП!

centcomm-revs-gammarift = По данным сканирования дальними сенсорами, на борту обнаружена враждебная революционная активность. Вводится военное положение. Слава NanoTrasen.

centcomm-revs-alldead = Сканирование дальними сенсорами показывает, что все агенты СКБ СССП на борту окончательно мертвы.

central-command-sender = Центральное командование

soviet-commissariat-sender = Советский народный комиссариат

rev-headrev-count = { $initialCount ->
    [one] Агент [color=Yellow]СССП[/color] был один:
    [few] Агентов [color=Yellow]СССП[/color] было { $initialCount }:
    *[other] Агентов [color=Yellow]СССП[/color] было { $initialCount }:
}

rev-headrev-name-user = [color=#5e9cff]{ $name }[/color] ([color=gray]{ $username }[/color]) конвертировал { $count } { $count ->
    [one] члена
    [few] члена
    *[other] членов
} экипажа

rev-headrev-name = [color=#5e9cff]{ $name }[/color] конвертировал { $count } { $count ->
    [one] члена
    [few] члена
    *[other] членов
} экипажа

## Deconverted window

rev-deconverted-title = Разконвертированы!
rev-deconverted-text =
    Со смертью последнего главы революции, революция оканчивается.

    Вы больше не революционер, так что ведите себя хорошо.

rev-deconverted-rule = Напоминание: согласно правилу 3 правил сервера, [bold][color=#a4885c]бывшие революционеры забывают всё, что было, пока им промывали мозги.[/color][/bold]

rev-deconverted-ruletext = Ваш персонаж может узнать о случившемся в ходе дальнейших расследований и отыгрыша, но не должен помнить о том, что был революционером, и о своих действиях от имени революции.

rev-deconverted-confirm = Подтвердить
