ent-ClothingOuterVestWebNTNCEnsign = панцирь энсина морпехов флота НаноТрейзен.
    .desc = Бронированный панцирь, созданный для лучших из лучших во флоте, позволяющий носителю оставаться защищённым и стильным.
ent-ClothingOuterVestNTNC = жилет морпеха флота НаноТрейзен
    .desc = Намного лучше стандартного бронежилета СБ первого типа. Не потеряйте его, замену вы НЕ получите.
ent-ClothingOuterArmorCasino = тяжёлый бронежилет
    .desc = Усиленный бронежилет II типа, обеспечивающий приличную защиту от большинства видов урона.
    .suffix = админ-мем
