announcement-gamma-armory = Центральное командование решило отправить на станцию { $station } шаттл с оружейной кода «Гамма», чтобы помочь устранить текущую угрозу. Шаттл пристыкован { $location }, держитесь!
announcement-gamma-armory-recall = Шаттл с оружейной кода «Гамма» отозван со станции { $station } Центральным командованием.
announcement-psi-armory = Центральное командование отправило на станцию { $station } оружейную кода «Пси», чтобы помочь устранить текущую угрозу. Шаттл пристыкован { $location }!
announcement-psi-armory-recall = Шаттл с оружейной кода «Пси» отозван со станции { $station } Центральным командованием.
announcement-med-pod = Центральное командование отправило на станцию { $station } экстренный медицинский модуль, чтобы помочь с текущими проблемами. Шаттл пристыкован { $location }!
announcement-med-pod-recall = Экстренный медицинский модуль отозван со станции { $station } Центральным командованием.
