content-warning-title = Добро пожаловать в Starlight
content-warning-label-introduction = Введение
content-warning-label-information = Важная информация
content-warning-accept = Принять
content-warning-reject = Отклонить
content-warning-introduction =
    Добро пожаловать в сектор Starlight, корпоративный сектор на окраинах Транссолнечной федерации, основанный много лет назад рядом с Нулевым шрамом компанией НаноТрейзен для научных исследований. Хотя НаноТрейзен всё ещё владеет этими станциями и сохраняет определённый надзор, 50 лет назад её отвлекли более срочные дела, и в своё отсутствие она поручила управление станциями стороннему подрядчику — Центральному командованию.
    Сейчас { $year } год, и вы — рядовой сотрудник, нанятый Центральным командованием и впервые направляющийся на одну из этих исследовательских станций. Удачи.

content-warning-information =
    Содержит пиксельную кровь, расчленёнку и жестокое насилие, а также мрачные темы, такие как похищения, контроль над разумом и убийства.
    Может также содержать пиксельную наготу и взрослую лексику или темы, особенно в ролевых взаимодействиях.
    Starlight Alpha и Beta — серверы среднего уровня ролевой игры, Epsilon — высокого, а Delta — низкого. Пожалуйста, убедитесь, что вы прочитали правила сервера и играете так, как подходит уровню ролевой игры сервера, на котором вы находитесь. Неопытность — это не плохо, пока вы стараетесь! За советами обращайтесь к Руководствам по ролевой игре в Руководстве или общайтесь с другими игроками в Discord.
