content-warning-title = Добро пожаловать на Lost Paradise
content-warning-label-introduction = Введение
content-warning-label-information = Важная информация
content-warning-accept = Принять
content-warning-reject = Отклонить
content-warning-introduction =
    Lost Paradise — русскоязычный сервер Space Station 14. Вы — новый сотрудник корпорации НаноТрейзен, только что получивший назначение на одну из её исследовательских станций на окраине освоенного космоса.

    Сейчас { $year } год. Станция полна опасностей, интриг и странных коллег, но работа есть работа. Удачной смены!

content-warning-information =
    Игра содержит пиксельную кровь, расчленение и жестокое насилие, а также мрачные темы: похищения, контроль разума, убийства.

    В ролевых взаимодействиях могут встречаться ненормативная лексика и взрослые темы.

    Перед игрой обязательно прочитайте правила сервера: они есть в Руководстве (раздел «Правила сервера») и на вики. Не бойтесь ошибаться — главное, старайтесь! Советы можно найти в Руководстве, а помощь — у других игроков в Discord.
