# Combat
evolutionmenu-combat-armblade-plus-name = Настоящий клинок-рука
evolutionmenu-combat-armblade-plus-desc =
    Преобразуйте одну из своих рук в поистине прекрасный клинок из кости и плоти и сдирайте плоть со своих жертв.
    Также может невероятно быстро вскрывать двери и отражать летящие снаряды. Излучает прекрасное красное свечение.
    ВНИМАНИЕ: для использования способности необходимо поглотить не менее 6 органиков.
    Стоит 30 химикатов при каждом призыве и при каждом втягивании.

# Utility
evolutionmenu-utility-night-eyesight-name = Ночное зрение
evolutionmenu-utility-night-eyesight-desc =
    Преобразуйте свои глаза, чтобы видеть в темноте.
    Можно использовать под действием Меньшей формы.
    ВНИМАНИЕ: для использования способности необходимо поглотить не менее 2 органиков.
    Стоит 15 химикатов, один раз.

evolutionmenu-utility-thermal-eyesight-name = Тепловое зрение
evolutionmenu-utility-thermal-eyesight-desc =
    Преобразуйте свои глаза в их совершенную форму, получив способность обнаруживать тепловые сигнатуры сквозь стены.
    Можно использовать под действием Меньшей формы.
    ВНИМАНИЕ: для использования способности необходимо поглотить не менее 4 органиков.
    Стоит 30 химикатов, один раз.

evolutionmenu-utility-risky-stims-name = Передозировка дезоксиэфедрина
evolutionmenu-utility-risky-stims-desc =
    Введите себе коктейль из рискованных стимуляторов, получив более сильное ускорение.
    Ядовито, тем более при непрерывном использовании.
    ВНИМАНИЕ: для использования способности необходимо поглотить не менее 2 органиков.
    Стоит 30 химикатов.

evolutionmenu-utility-hyper-stims-name = Передозировка амальгамы
evolutionmenu-utility-hyper-stims-desc =
    Введите себе коктейль из сильных стимуляторов, быстро снимая любые оглушения и получая ещё более сильное ускорение.
    Непрерывное введение ядовито.
    ВНИМАНИЕ: для использования способности необходимо поглотить не менее 4 органиков.
    Стоит 40 химикатов.

evolutionmenu-utility-neocyte-name = Маскировка неоцита
evolutionmenu-utility-neocyte-desc =
    Закаляет вашу кожу до металлического вида, позволяя выдавать её за каркас неоцита. Доступно только если вы сейчас
    замаскированы под неоцита.
    Стоит 0 химикатов.

# Sting

evolutionmenu-sting-burn-name = Жало кровожога
evolutionmenu-sting-burn-desc =
    Введите органической цели коктейль химикатов, который сжигает её кровь и дезориентирует.
    Можно использовать под действием Меньшей формы.
    ВНИМАНИЕ: для использования способности необходимо поглотить не менее 2 органиков.
    Стоит 35 химикатов.

evolutionmenu-sting-drain-name = Истощающее жало
evolutionmenu-sting-drain-desc =
    Введите органической цели коктейль химикатов, который быстро истощает её голод и жажду.
    Можно использовать под действием Меньшей формы.
    ВНИМАНИЕ: для использования способности необходимо поглотить не менее 2 органиков.
    Стоит 35 химикатов.
