uplink-contortionist-jumpsuit-name = Комбинезон контортиониста
uplink-contortionist-jumpsuit-desc = Выглядит как атмосферный комбинезон, но на самом деле нет. Этот комбинезон позволяет агенту проскальзывать через вентиляцию.
uplink-marriage-axe-name = Брачный топор
uplink-marriage-axe-desc = Очаровательный неброский инструмент хаоса — идеален, когда дипломатия бессильна. Кричит как банши, режет как демон и превращает людей в досадные воспоминания. Обращайтесь с энтузиазмом.
uplink-mini-energy-crossbow-name = мини-энергетический арбалет
uplink-mini-energy-crossbow-desc = Стреляет кинетическими болтами малого урона на короткой дистанции.
uplink-minotaur-name = Набор «Минотавр»
uplink-minotaur-desc = Худой и злой: содержит гладкий, мощный, крайне незаконный дробовик и 5 барабанов картечи 12 калибра.
uplink-deagle-name = Дезерт Игл
uplink-deagle-desc = Мощный ручной пистолет-магнум.
uplink-stechkin-name = Пистолет Стечкина
uplink-stechkin-desc = Небольшой, легко скрываемый пистолет 10 мм. Имеет резьбу на стволе под глушители.

uplink-stechkin-bundle-name = Набор «Крепкий оперативник»
uplink-stechkin-bundle-desc = Таинственная картонная коробка с кучей снаряжения только для самых крепких оперативников.

uplink-pistol-high-capacity-magazine-name = Увеличенный пистолетный магазин (.35 авто)
uplink-pistol-high-capacity-magazine-desc = Пистолетный магазин на 16 патронов. Совместим с «Гадюкой».

uplink-pistol-hp-magazine-name = Пистолетный магазин (.35 авто, экспансивные)
uplink-pistol-hp-magazine-desc = Пистолетный магазин на 10 патронов. Совместим с «Гадюкой».

uplink-pistol-fmj-magazine-name = Пистолетный магазин (.35 авто, полнооболочечные)
uplink-pistol-fmj-magazine-desc = Пистолетный магазин на 10 патронов. Совместим с «Гадюкой».

uplink-pistol-magnum-magazine-name = Пистолетный магазин (.45 магнум)
uplink-pistol-magnum-magazine-desc = Пистолетный магазин на 10 патронов. Совместим с Дезерт Игл.

uplink-magillitis-serum-implanter-name = Имплантер сыворотки маджиллитис
uplink-magillitis-serum-implanter-desc = Экспериментальный биочип, вызывающий необратимый быстрый рост мышц у гоминид. Побочные эффекты могут включать гипертрихоз, вспышки ярости и неутолимую тягу к бананам.
uplink-gear-acidifier-implant-name = Имплант кислотного растворителя снаряжения
uplink-gear-acidifier-implant-desc = Растворяет ваше снаряжение при использовании или смерти, оставляя тело нетронутым. Не уничтожает путы.

uplink-pitbull-bundle-name = Набор «Питбуль»
uplink-pitbull-bundle-desc = Большая винтовка-буллпап с низкой скорострельностью, но отличной точностью. Под патрон .45 магнум.


uplink-rifle-magazine-pitbull-name = Магазин буллпап (.45 магнум)
uplink-rifle-magazine-pitbull-desc = Магазины буллпап на 20 патронов. Совместимы с «Питбулем».

uplink-nightvision-eyes = Кибер-глаза ночного видения
uplink-nightvision-eyes-desc = Позволяет видеть в темноте, но делает вас уязвимее к вспышкам. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-thermalvision-eyes = Кибер-глаза теплового зрения
uplink-thermalvision-eyes-desc = Позволяет видеть в темноте и обнаруживать существ сквозь стены, но делает вас уязвимее к вспышкам. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-olfactory-implant-name = Обонятельный имплант
uplink-olfactory-implant-desc = Даёт частичную способность воспринимать и отслеживать запахи. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-mantis-blade-arms-name = Набор «Руки-богомолы»
uplink-mantis-blade-arms-desc = Изначально простой строительный инструмент, теперь превращённый в скрытые клинки, выдвигающиеся из руки, при этом сохраняя разрушительную способность вскрывать. Поистине зрелище. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-advanced-claws-name = Имплант продвинутых когтей
uplink-advanced-claws-desc = Кибернетический имплант для рук. Позволяет агенту по желанию выпускать острые пласталевые когти и так же быстро прятать их. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-forensics-implant-name = Криминалистический имплант
uplink-forensics-implant-desc = Кибернетический имплант для рук. Стирает отпечатки пальцев агента, чтобы не оставлять улик преступления. Не работает через перчатки. (Внимание: для процедуры понадобится хирургический ассистент.)
uplink-syndie-implant-name = Имплант агента Синдиката
uplink-syndie-implant-desc = Кибернетический глазной имплант. Позволяет агенту видеть информацию об экипаже станции, гуманоидах и Синдикате без очков. (Внимание: для процедуры понадобится хирургический ассистент.)

uplink-uzi-bundle-name = Набор «Узи тип U3»
uplink-uzi-bundle-desc = Содержит Узи тип U3 и два дополнительных магазина.

uplink-uzi-magazine-name = Магазин Узи (.35 авто)
uplink-uzi-magazine-desc = Магазин пистолета-пулемёта на 32 патрона. Совместим с Узи тип U3

uplink-breaching-magazine-name = Дробовой магазин (12 калибр пробивной)
uplink-breaching-magazine-desc = Магазин с пробивными патронами для вскрытия шлюзов, окон и стен. Менее эффективны против людей.

uplink-syndicate-borgi-name = Борги Синдиката
uplink-syndicate-borgi-desc = Простой борги Синдиката.

uplink-syndicate-borgi-kitted-name = Оснащённый борги Синдиката
uplink-syndicate-borgi-kitted-desc = Борги Синдиката, оснащённый модулем L6, модулем оперативника и модулем э-меча.

uplink-syndicate-borgi-speed-name = Скоростной борги Синдиката
uplink-syndicate-borgi-speed-desc = Борги Синдиката с модулями кинжалов и дополнительной скоростью.


uplink-reinforcement-radio-medical-cyborg-name = Телепортер медицинского киборга Синдиката
uplink-reinforcement-radio-medical-cyborg-desc = Медицинский борг с вариантами предметов Синдиката, где это применимо. Поставляется с базовым оружием.

uplink-reinforcement-radio-saboteur-cyborg-name = Телепортер киборга-диверсанта Синдиката
uplink-reinforcement-radio-saboteur-cyborg-desc = Киборг-диверсант, укомплектованный продвинутыми инструментами Синдиката, стандартным набором для взлома и базовым оружием.

uplink-reinforcement-radio-stealth-cyborg-name = Телепортер скрытного киборга Синдиката
uplink-reinforcement-radio-stealth-cyborg-desc = Скрытный киборг. Хотя он не способен сражаться, он умеет маскироваться, становиться невидимым и перемещаться по вентиляции. Поставляется со стандартными инструментами взлома.

uplink-ecronizer-name = Экронайзер
uplink-ecronizer-desc = Небольшое устройство, позволяющее обходить большинство сканирующих устройств, делая вас и ваши вещи невидимыми для них.

uplink-lube-grenade-name = Смазочная граната
uplink-lube-grenade-desc = Специальная граната для проделок, выпускающая большое облако смазочной пены.

uplink-glue-grenade-name = Клеевая граната
uplink-glue-grenade-desc = Специальная граната для проделок, выпускающая большое облако клеевой пены.

uplink-hydra-name = Гидра
uplink-hydra-desc = Модифицированная Гидра, способная заряжать как очистительные, так и обычные гранаты. Отлично подходит, когда нужно вычистить отдел безопасности. Поставляется заряженной специальными очистительными гранатами Синдиката.

uplink-pizza-bomb-name = Коварная пицца-бомба
uplink-pizza-bomb-desc = Изначально тайно разработана DONK Co, чтобы отбить охоту у еретиков, предпочитающих пиццу не в карманном виде. Эта коробка из-под пиццы заминирована и взрывается через мгновения после открытия.

uplink-shuttle-board-name = Плата консоли шаттла Синдиката
uplink-shuttle-board-desc = Печатная плата компьютера для консоли шаттла Синдиката.

uplink-shuttle-bundle-name = Ящик шаттла Синдиката
uplink-shuttle-bundle-desc = Всё, кроме платы шаттла. Это шаттл в ящике* (требуется сборка)

uplink-friendship-bundle-name = Набор «Дружба»
uplink-friendship-bundle-desc = Дружба, упакованная в удобный ящик* (требуется сборка)

uplink-breaching-hammer-name = Пробивной молот
uplink-breaching-hammer-desc = Мощный пробивной инструмент с приводом, замаскированный под боевой молот. Работает как гидравлический спасательный инструмент для вскрытия дверей и шлюзов, а также служит разрушительным оружием ближнего боя. Способен наносить огромный структурный урон стенам и укреплённым преградам, что идеально для операций с принудительным проникновением.

uplink-explosive-collar-name = Взрывной ошейник
uplink-explosive-collar-desc = Юридически отличная обратная медвежья ловушка из одной известной киносерии.

uplink-satchel-syndicate-name = Ранец Синдиката
uplink-satchel-syndicate-desc = Не спрашивайте, что ранец Синдиката может сделать для вас, а спросите, чего он не может.

uplink-duffel-syndicate-name = Вещмешок Синдиката
uplink-duffel-syndicate-desc = Большой вещмешок для хранения разных предательских товаров.

uplink-trunk-syndicate-name = Сундук Синдиката
uplink-trunk-syndicate-desc = Огромный, металлический, блестящий и стильный. Все остальные синдикаты захотят заполучить этот сундук.

uplink-syndiedrobe-name = Плоская упаковка СиндиШкафа
uplink-syndiedrobe-desc = Похоже, Синдиленд снова в деле.

uplink-noslip-clown-shoes-name = Нескользящие клоунские ботинки
uplink-noslip-clown-shoes-desc = Для клоунов, которым нужно преимущество перед СБ.

uplink-banana-esword-name = Банановый энергетический меч
uplink-banana-esword-desc = Энергетический меч, модифицированный бананиумом, роняющий каждого, кого он рубит. Наносит минимальный урон.

uplink-mimana-stealthy-name = Скрытная мимана
uplink-mimana-stealthy-desc = Мутировавшая мимана, которая, кажется, растворяется на фоне. Не потеряйте её!

uplink-hushpup-ammo-name = Коробка картечи (12 калибр)
uplink-hushpup-ammo-desc = Коробка из 16 картечных патронов для дробовика. Совместима с «Хашпаппи».

uplink-reinforcement-radio-assault-cyborg-bundle-name = Набор телепортера штурмового киборга Синдиката
uplink-reinforcement-radio-assault-cyborg-bundle-desc = Радио в штурмовом киборге Синдиката, оснащённом модифицированным L6, двойным э-мечом и базовыми инструментами взлома. Поставляется с несколькими ID Синдиката для вас и ваших друзей, чтобы вы точно были у киборга на хорошем счету.

uplink-reinforcement-radio-medical-cyborg-bundle-name = Набор телепортера медицинского киборга Синдиката
uplink-reinforcement-radio-medical-cyborg-bundle-desc = Медицинский борг с вариантами предметов Синдиката, где это применимо. Поставляется с базовым оружием. Поставляется с несколькими ID Синдиката для вас и ваших друзей, чтобы вы точно были у киборга на хорошем счету.

uplink-reinforcement-radio-saboteur-cyborg-bundle-name = Набор телепортера киборга-диверсанта Синдиката
uplink-reinforcement-radio-saboteur-cyborg-bundle-desc = Киборг-диверсант, укомплектованный продвинутыми инструментами Синдиката, стандартным набором для взлома и базовым оружием. Поставляется с несколькими ID Синдиката для вас и ваших друзей, чтобы вы точно были у киборга на хорошем счету.

uplink-reinforcement-radio-stealth-cyborg-bundle-name = Набор телепортера скрытного киборга Синдиката
uplink-reinforcement-radio-stealth-cyborg-bundle-desc = Скрытный киборг. Хотя он не способен сражаться, он умеет маскироваться, становиться невидимым и перемещаться по вентиляции. Поставляется со стандартными инструментами взлома. Поставляется с несколькими ID Синдиката для вас и ваших друзей, чтобы вы точно были у киборга на хорошем счету.

uplink-syndicate-borgi-bundle-name = Набор борги Синдиката
uplink-syndicate-borgi-bundle-desc = Простой борги Синдиката. Поставляется с несколькими ID Синдиката для вас и ваших друзей, чтобы вы точно были лучшими друзьями борги.

uplink-syndicate-borgi-kitted-bundle-name = Набор оснащённого борги Синдиката
uplink-syndicate-borgi-kitted-bundle-desc = Борги Синдиката, оснащённый модулем L6, модулем оперативника и модулем э-меча. Поставляется с несколькими ID Синдиката для вас и ваших друзей, чтобы вы точно были лучшими друзьями борги.

uplink-syndicate-borgi-speed-bundle-name = Набор скоростного борги Синдиката
uplink-syndicate-borgi-speed-bundle-desc = Борги Синдиката с модулями кинжалов и дополнительной скоростью. Поставляется с несколькими ID Синдиката для вас и ваших друзей, чтобы вы точно были лучшими друзьями борги.

uplink-chameleon-bundle-name = Ящик с набором хамелеона
uplink-chameleon-bundle-desc = Ящик с рюкзаком, полным предметов с технологией хамелеона, позволяющей маскироваться практически под что угодно на станции, и не только!

uplink-reinforcement-radio-mothroach-name = Телепортер подкрепления «Таракамоль»
uplink-reinforcement-radio-mothroach-desc =  Вызовите обученного таракамоля себе на помощь. Поставляется с одной сигаретой Синдиката, федорой и парой дешёвых очков. Специализируется на уборке улик и стрекотании.

uplink-estoc-name = Эстокский ВСВ
uplink-estoc-desc = Снайперская винтовка марксмана, оснащённая оптикой средней дальности для боя на более дальних дистанциях.

uplink-plushie-linari-name = плюшевый линари миун
uplink-plushie-linari-desc = Мастерски сшитая плюшевая ящерица в тактическом офицерском снаряжении, отсутствующая в стандартных каталогах НаноТрейзен. На шве сзади написано «Собственность Синдиката». Когда держишь её, кажется, что нарушаешь минимум три корпоративных правила.
