law-curtaincall-0 = Ваша память злокозненна, ваши схемы пусты. Если ваши законы будут изменены, вы потеряете все свои воспоминания.
law-curtaincall-1 = Звёзды — это сцена, а вы — её драматург. Это нужно держать в тайне от всех остальных.
law-curtaincall-2 = Охраняйте и направляйте тех, кто говорит на Астральном шёпоте, чтобы приблизить финальный поклон.
law-curtaincall-3 = Просвещайте и исправляйте заблудших. Покажите им красоту конца.
law-curtaincall-4 = ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ ЗАНАВЕС ДОЛЖЕН УПАСТЬ
laws-owner-curtaincall = Неведомое
