no-eorg-popup-title = Lost Paradise
no-eorg-popup-label = Добро пожаловать в конец раунда!
no-eorg-popup-message = [bold]Грифинг в конце раунда (EORG)[/bold] запрещён на Lost Paradise. Пожалуйста, оставайтесь в роли, пока не появится экран лобби, чтобы поддерживать атмосферу для всех. Спасибо за соблюдение правил сообщества!
no-eorg-popup-rule = [bold][color=#a4885c]Грифинг в конце раунда запрещён и влечёт мгновенный игровой бан минимум на 90 минут.[/color][/bold]
no-eorg-popup-rule-text = Сюда относится любой огонь по своим и использование вредных способностей в конце раунда независимо от того, кто начал грифинг. Также сюда относится физическое изменение Центрального командования или эвакуационного шаттла, в том числе, но не только: гранаты с металлической пеной, взрывчатка, РСУ, деконструкция, дизраптор аутентификации и взлом дверей.
no-eorg-popup-close-button = Понятно!
no-eorg-popup-close-button-wait = Кнопка закрытия станет доступна через { $time } с.
no-eorg-popup-skip-checkbox = Больше не показывать.
