antag-category-occult-name = Оккультисты
antag-category-occult-desc = Различные оккультные группы, действующие либо от имени своих «богов», «повелителей» и других внепространственных существ, либо, в редких случаях, являющиеся ими сами. Очевидно, это вредит эффективности и должно быть остановлено.

antag-category-wizard-name = Федерация космических волшебников
antag-category-wizard-desc = Федерация космических волшебников — загадочная, неизвестная и довольно странная сила, чьё существование параллельно самой жизни как понятию. Хотя её члены не выступают против НаноТрейзен напрямую, они склонны увлекаться, когда оказываются на одной из её станций.

antag-category-xenoborg-name = Ксеноборги
antag-category-xenoborg-desc = Ксеноборги — взбунтовавшиеся кремниевые юниты, начавшие ассимилировать органиков, чтобы увеличить свою численность. Они известны тем, что извлекают мозги несчастных членов экипажа, а тела уничтожают, прежде чем превратить их в новых ксеноборгов. Предотвращение похищений экипажа необходимо, чтобы не допустить критической массы враждебных боргов.
