ent-ClothingOuterHardsuitAIS = тактичечский комплект брони АНС
    .desc = Комплект брони морпехов АНС при этом достаточно комфортный для активного ношения.
ent-ClothingOuterArmorAISHeavy = тяжёлая броня АНС
    .desc = Комплект тяжёлой брони для штурмовых операций.
ent-ClothingOuterArmorAISLight = бронежилет АНС
    .desc = Стандартный комплект персональной защиты сил АНС.
ent-ClothingOuterJacketTCAF = куртка АНС
    .desc = Высококачественная нейлоновая куртка, которую носят бойцы АНС вне службы.
