ent-LPTelephoneBugCassette = кассета для жучка
    .desc = Крошечная магнитная лента с большим запасом времени.
ent-LPTelephoneBug = телефонный жучок
    .desc = Крошечный диктофон, который прячется внутри телефона и записывает его разговоры. Закрепите его на телефоне, а потом достаньте и прослушайте кассету.
ent-LPTelephoneBugDetector = детектор жучков
    .desc = Ручной сканер. Пищит тем чаще, чем ближе телефон с жучком.
ent-LPCrateTelephoneBugDetector = ящик с детектором жучков
    .desc = Ящик с ручным детектором жучков.
