objective-framing = Подставить кого-то из отдела «{ $department }» как агента Синдиката
objective-false-uprising = Пустить слухи, что кто-то из отдела «{ $department }» затевает восстание
objective-stalking = Шпионить за членами отдела «{ $department }» и их деятельностью и вести письменные записи
objective-disgrace = Публично опозорить главу отдела «{ $department }»
objective-harass = Досаждать и создавать неудобства отделу «{ $department }» в эту смену, не причиняя прямого вреда телу
objective-impersonate = Выдать себя за члена отдела «{ $department }» в эту смену и очернить его и репутацию его отдела
objective-feud = Сфабриковать агрессию и усилить вражду между отделом «{ $department }» и другим отделом в эту смену
objective-waste = Растрачивать ресурсы отдела «{ $department }» в эту смену любым удовлетворяющим вас способом
