command-description-clone-humanoidappearance =
    Копирует внешность гуманоида указанной сущности на все входные сущности.
command-description-clone-comps =
    Копирует все компоненты указанной сущности на все входные сущности. Работает только для поддерживаемых компонентов.
command-description-clone-equipment =
    Копирует снаряжение указанной сущности на все входные сущности. Использует базовые прототипы, поэтому изменения снаряжения не сохранятся в копиях.
command-description-clone-implants =
    Копирует импланты указанной сущности на все входные сущности. Использует базовые прототипы, поэтому изменения имплантов не сохранятся в копиях.
command-description-clone-storage =
    Копирует содержимое хранилища указанной сущности на все входные сущности. Использует базовые прототипы, поэтому изменения содержимого не сохранятся в копиях.
