command-description-dynamicrule-list =
    Выводит список всех активных динамических правил, обычно оно одно.
command-description-dynamicrule-get =
    Возвращает текущее активное динамическое правило.
command-description-dynamicrule-budget =
    Возвращает текущий бюджет переданных динамических правил.
command-description-dynamicrule-adjust =
    Изменяет бюджет переданных динамических правил на указанную величину.
command-description-dynamicrule-set =
    Задаёт бюджет переданных динамических правил равным указанной величине.
command-description-dynamicrule-dryrun =
    Возвращает список правил, которые могли бы активироваться, если бы правило сработало прямо сейчас при текущем контексте. Это не полный список всех возможных правил, а лишь выборка из подходящих на данный момент.
command-description-dynamicrule-executenow =
    Выполняет переданное динамическое правило так, будто наступило его обычное время обновления.
command-description-dynamicrule-rules =
    Возвращает список всех правил, порождённых переданным динамическим правилом.
