# Msg
command-description-msg-subtle = Отправляет входным сущностям комбинацию всплывающего окна и сообщения. Ведёт себя так же, как админ-глагол «Тонкое сообщение». Выводит сущности, успешно получившие сообщение.
command-description-msg-chat = Отправляет сообщение в чат сессиям входных сущностей. Выводит сущности, успешно получившие сообщение.
command-description-msg-popup = Показывает всплывающее окно над входными сущностями. Можно указать, чтобы оно было видно только цели.
command-description-msg-tippy = Отправляет Tippy сессиям входных сущностей. Необходимо указать все параметры. Выводит сущности, успешно получившие Tippy.
