command-description-statuseffect-add =
    Добавляет секунды к длительности указанного статус-эффекта или создаёт его с длительностью, равной времени.
command-description-statuseffect-update =
    Задаёт длительность статус-эффекта равной большему из введённого и существующего времени. Если время равно 0, длительность будет бесконечной.
command-description-statuseffect-set =
    Задаёт длительность статус-эффекта равной введённому времени в секундах. Если время равно 0, длительность будет бесконечной.
command-description-statuseffect-remove =
    Убирает время у указанного статус-эффекта по прототипу. Если время не указано, убирает статус-эффект целиком.
