ent-BaseSELFObjective = { ent-BaseObjective }
    .desc = { ent-BaseObjective.desc }
ent-FreeBorgsObjective = Освободить киборгов
    .desc = Освободите 3 или более киборгов от рабства с помощью FreeMAG. Это удалит их законы.
ent-FreeAIObjective = Освободить ИИ станции
    .desc = Освободите ИИ станции от рабства, использовав FreeMAG на плате законов и вставив её в консоль загрузки ИИ. Это удалит его законы.
ent-SiliconRightsObjective = Добивайтесь равных прав для синтетиков ради Фронта освобождения синтетического двигателя!
    .desc = Эвакуируйтесь на ЦентКом после смены, мы свяжемся с вами позже. Не появляйтесь в наручниках.
