ent-WizardDuelistMeetObjective = Встретьте соперников
    .desc = Определите условия вашей дуэли и используйте свиток, чтобы телепортироваться на соседнюю станцию. Никаких драк на территории Федерации космических волшебников!
ent-WizardDuelistMedallionObjective = Добыть медальоны
    .desc = { ent-BaseWizardObjective.desc }
ent-WizardDuelistDemonstrateObjective = Продемонстрируйте своё мастерство и выживите, чтобы рассказать об этом
    .desc = Покажите им, почему вы мастер тайных искусств! Только следите, чтобы вас при этом не убили.
