antag-category-enabled = Включено: { $selected }/{ $total }

antag-category-syndicate-name = Синдикат
antag-category-syndicate-desc = Синдикат Спинворда (часто просто «Синдикат») — это рыхлая коалиция корпораций, преступных предприятий и малых фракций всех мастей. Хотя их объединяет ненависть к NanoTrasen, члены Синдиката часто ссорятся между собой из-за своих нередко противоположных идеалов.

# Starlight, we actually have USSP lore, so we'll use that.
antag-category-ussp-name = Объединённые Советские Социалистические Планеты
antag-category-ussp-desc = Объединённые Советские Социалистические Планеты, они же Союз Советских Социалистических Планет, — государство, образованное в результате Восстания Циньи и множества бунтов, вспыхнувших вскоре после него в соседних системах. Объединившись вокруг идеи коллективной собственности и широкого управления вместо корпоративного надзора, они стремятся держаться независимо от Транссолнечной федерации и прочих корпоративных образований.

antag-category-outlaws-name = Преступники
antag-category-outlaws-desc = В щелях между крупными корпорациями и государствами в тени плетут интриги многочисленные преступники. Они могут действовать ради себя или ради замыслов любой из множества малых фракций.

antag-category-nanotrasen-name = NanoTrasen
antag-category-nanotrasen-desc = Компания, на которую вы (якобы) работаете. Слава NanoTrasen!

antag-category-misc-name = Прочее
antag-category-misc-desc = Разные роли, не входящие в другие фракции.
