ghost-role-information-narsie-goose-name = Слуга Нар'Си
ghost-role-information-narsie-goose-description = Кровь должна литься, пощажены будут только те, кто следует за истинным богом Нар'Си.
ghost-role-information-narsie-goose-rules = Вы — слуга Нар'Си. Беспощадно убивайте всех, кто не следует за Нар'Си. Если на станции таких нет, то все вам враги.

ghost-role-information-arti-skeleton-name = Скелет артефакта
ghost-role-information-arti-skeleton-description = Вы не знаете ни почему, ни как, но в вспышке голубого света оказываетесь на странной станции. Освободившись от плотской темницы, вы обнаруживаете, что в вашем черепе ничего не осталось, и не помните, кем были и чем занимались. Извлеките максимум из своей новой жизни.

ghost-role-information-arti-corgi-name = Внепространственный корги
ghost-role-information-arti-corgi-description = Вы путешественник из другого плана реальности и использовали артефакт как точку фокуса для телепортации в своих странствиях. Исследуйте станцию и узнайте больше о её обитателях. Берегите себя любой ценой: дома вас ждёт семья.

ghost-role-information-zleeb-zlorb-name = Зли-Злорб
ghost-role-information-zleeb-zlorb-description = Глорп зли злибле гнраниш! Глорб злабле злип спраззл злорп. гнар злип КОСМОКОП глорбо. (Вы — великий Злип! Вы сильно не любите преступность. Вы — КОСМОКОП.)
ghost-role-information-zleeb-zlorb-rules = Вы — маленький инопланетный КОСМОКОП. Вы обязаны обеспечивать соблюдение своих законов (НЕ законов NanoTrasen!). Эти законы вы определяете сами, но они должны совпадать не более чем на 50% с космическим законом НТ. Что бы вы ни делали, НЕ будьте лизоблюдом. Обеспечивайте соблюдение СВОЕЙ версии галактического закона как можете. Удачи, КОСМОКОП!

ghost-role-information-meowl-name = Мяусыч
ghost-role-information-meowl-description = Крайне инвазивный высший хищник. Единственная причина стремительного сокращения таракамолей.
