ent-BaseXenoborgChassisDerelict = ксеноборг
    .desc = Гибрид человека и машины, стремящийся воспроизводить себя. Этот знавал лучшие времена.
ent-BaseNTNCChassis = НТ-ФНТ
    .desc = Специальное шасси, произведённое НаноТрейзен для помощи силам ЦентКома в их обязанностях.
ent-NTNCBorgChassisHAW = НТ-ФНТ О.Ш.Х.
    .desc = Специальное шасси, произведённое НаноТрейзен для помощи силам ЦентКома в их обязанностях. О.Ш.Х. (Опасный штурмовой ходок) оснащён тяжёлым вооружением и специализированным конфигуратором доступа для немедленного проникновения.
