crafting-menu-name-FDB = кованый двуствольный дробовик
crafting-menu-text-FDB = Двоюродный брат самодельного дробовика, сделан из деталей лучшего качества и с дополнительным стволом! Правда, на изготовление нужны время и сварочные припасы.

crafting-menu-name-MP = кустарный пистолет
crafting-menu-text-MP = Наспех собранный пистолет, выглядит ужасно и может взорваться вам в лицо.

crafting-menu-name-IP = самодельный пистолет
crafting-menu-text-IP = Следующий по качеству самодельный пистолет, с внутренним магазином на пять патронов.

crafting-menu-name-FP = кованый пистолет
crafting-menu-text-FP = Надёжное высококачественное огнестрельное оружие. Использует шестизарядные обоймы, а для изготовления нужны сварочные припасы.

crafting-menu-name-IPB = самодельный пистолетный патрон
crafting-menu-text-IPB = Лучше, чем ничего. Из-за некачественного пороха бьёт не так сильно, как обычный патрон.

crafting-menu-name-IPM = самодельный пистолетный магазин
crafting-menu-text-IPM = Компактная шестизарядная обойма.

crafting-menu-name-MR = кустарный револьвер
crafting-menu-text-MR = Наспех собранный револьвер, который с большой вероятностью рванёт вам в лицо.

crafting-menu-name-IR = самодельный револьвер
crafting-menu-text-IR = Странный двуствольный револьвер без барабана. Необычная конструкция снижает шанс осечки со взрывом, но не исключает его.

crafting-menu-name-FR = кованый револьвер
crafting-menu-text-FR = Лучшее, что может предложить Тайдерская инженерия. Четыре выстрела, в лицо НЕ взорвётся, но для изготовления нужны сварочные припасы.

crafting-menu-name-IMB = самодельный патрон магнум
crafting-menu-text-IMB = Лучше, чем ничего. Набит фосфором по самое не могу, но всё равно бьёт не так сильно.

crafting-menu-name-IMS = самодельный спидлоадер магнум
crafting-menu-text-IMS = Простой спидлоадер на 4 выстрела.

crafting-menu-name-MB = модульный ствол
crafting-menu-text-MB = Для всех ваших оружейных нужд!

crafting-menu-name-MSH = кустарный дробовик
crafting-menu-text-MSH = Надёжная ручная пушка, которая запросто оторвёт вам запястье, если вы неосторожны

crafting-menu-name-MS = кустарный пистолет-пулемёт
crafting-menu-text-MS = Он не попадёт даже в стену амбара.

crafting-menu-name-IS = самодельный пистолет-пулемёт
crafting-menu-text-IS = Он МОЖЕТ попасть в стену амбара, но не в человека.

crafting-menu-name-FS = кованый пистолет-пулемёт
crafting-menu-text-FS = Наконец-то ПП, способный попасть в человека! Его нужно сварить, так что запаситесь сварочными припасами!

crafting-menu-name-ISM = самодельный магазин для пистолета-пулемёта
crafting-menu-text-ISM = То, что эта штука вообще работает, — просто чудо

crafting-menu-name-MRR = кустарная винтовка-репетир
crafting-menu-text-MRR = Слишком велика для кармана, но достаточно мала для сумки. Действительно странное оружие.

crafting-menu-name-IRR = самодельная винтовка-репетир
crafting-menu-text-IRR = Странный промежуточный родственник: слишком велика, чтобы удобно носить, но и не такая уж неточная.

crafting-menu-name-FRR = кованая винтовка-репетир
crafting-menu-text-FRR = Вершина тайдерской инженерии. Но для завершения нужны сварочные припасы.

crafting-menu-name-IRB = самодельный винтовочный патрон
crafting-menu-text-IRB = Лучше, чем ничего. Довольно плотно набит фосфором, но всё равно бьёт не так сильно.

crafting-menu-name-IMGB = самодельная коробка с патронами
crafting-menu-text-IMGB = Организованность — не сильная сторона ни одного тайдера. Вмещает патроны любого вида.

crafting-menu-name-IMGP = самодельная коробка с патронами (.35 авто)
crafting-menu-text-IMGP = Организованность — не сильная сторона ни одного тайдера. Вмещает 40 самодельных патронов .35 авто.

crafting-menu-name-IMGR = самодельная коробка с патронами (.30 винтовочный)
crafting-menu-text-IMGR = Организованность — не сильная сторона ни одного тайдера. Вмещает 40 самодельных винтовочных патронов .30.

crafting-menu-name-IMGM = самодельная коробка с патронами (.45 магнум)
crafting-menu-text-IMGM = Организованность — не сильная сторона ни одного тайдера. Вмещает 40 самодельных патронов .45 магнум.

crafting-menu-name-IMGS = самодельная коробка с патронами (12 калибр)
crafting-menu-text-IMGS = Организованность — не сильная сторона ни одного тайдера. Вмещает 40 самодельных патронов 12 калибра.

crafting-menu-name-phosphorus = измельчённый фосфор
crafting-menu-text-phosphorus = Если раздавить головки спичек, получается это ярко-красное, крайне летучее соединение.

crafting-menu-name-MC = кустарный лом
crafting-menu-text-MC = Вы, должно быть, ОЧЕНЬ отчаялись...

crafting-menu-name-IC = самодельный лом
crafting-menu-text-IC = Не лучший, не худший. Для завершения нужны сварочные припасы.

crafting-menu-name-ISC = самодельная отвёртка

crafting-menu-name-IW = самодельные кусачки

crafting-menu-name-IWR = самодельный гаечный ключ

crafting-menu-name-IM = самодельный мультитул
crafting-menu-text-IM = Лучшее, что вы получите. Для завершения нужны сварочные припасы.

crafting-menu-name-EW = аварийный сварщик

crafting-menu-name-IO = самодельный омнитул
crafting-menu-text-IO = То, что это порождение тайдерского рода вообще работает, — просто чудо.

crafting-menu-name-FO = кованый омнитул
crafting-menu-text-FO = Лучший, но более безумный омнитул.

crafting-menu-name-WH = деревянная рукоять
crafting-menu-text-WH = Нужна для изготовления простого клинкового оружия.

crafting-menu-name-PH = пласталевая рукоять
crafting-menu-text-PH = Нужна для изготовления продвинутого клинкового оружия.

crafting-menu-name-SB = стальной клинок
crafting-menu-text-SB = Нужна для изготовления простого клинкового оружия.

crafting-menu-name-PB = пласталевый клинок
crafting-menu-text-PB = Нужна для изготовления продвинутого клинкового оружия.

crafting-menu-name-MSW = кустарный меч
crafting-menu-text-MSW = Большой и страшный, но не такой уж опасный.

crafting-menu-name-ISW = самодельный меч
crafting-menu-text-ISW = Бюджетный вариант для начинающих рыцарей техтоннелей.

crafting-menu-name-FSW = кованый меч
crafting-menu-text-FSW = Вот ЭТО оружие! Лучше всего сочетается с не менее блестящей бронёй, нужна сварка.

crafting-menu-name-DSW = разрушитель рассвета
crafting-menu-text-DSW = Выжгите нечестивых еретиков этим оружием правосудия!

crafting-menu-name-TSW = разрушитель приливов
crafting-menu-text-TSW = Сокрушайте тех, кто вам противостоит!

crafting-menu-name-ISH = самодельный щит
crafting-menu-text-ISH = Держите прочный лист металла между собой и врагами. Для завершения нужны сварочные припасы.

crafting-menu-name-FSH = кованый баклер
crafting-menu-text-FSH = Лёгкий пласталевый щит, откованный лучшими тайдерскими кузнецами, хорошо помогает остаться в живых. Для завершения нужны сварочные припасы.

crafting-menu-name-FSHT = кованый башенный щит
crafting-menu-text-FSHT = Сильно бронированный пласталевый щит: дополнительные пластины и размер делают его прочнее, но тяжелее. Для завершения нужны сварочные припасы.

crafting-menu-name-PSH = щит паладина
crafting-menu-text-PSH = Прочный, но лёгкий в руках, идеально сбалансирован. Отточен до совершенства для боёв на мечах, среди прочего для паладинов. Для завершения нужны сварочные припасы.

crafting-menu-name-PSHG = большой щит паладина
crafting-menu-text-PSHG = Станьте стеной, которой хотите быть. Настолько тяжёлый, что для удержания нужна самодельная перевязь. Для завершения нужны сварочные припасы.

crafting-menu-name-MVT = кустарный жилет
crafting-menu-text-MVT = Пожалуй, ничто не лучше этого. Металлолом, скреплённый кабелями НН, чтобы ПОПЫТАТЬСЯ вас защитить.

crafting-menu-name-IVT = самодельный жилет
crafting-menu-text-IVT = На самом деле лучше, чем ничего, но всё ещё тяжеловат, хорошо защищает от ножевых ударов.

crafting-menu-name-FVT = кованый жилет
crafting-menu-text-FVT = Высококачественный бронежилет по мотивам старых монгольских образцов, очень эффективен.

crafting-menu-name-PVT = доспех паладина
crafting-menu-text-PVT = Лучшее, что может сделать тайдерский кузнец! Наденьте этот доспех и вершите быстрое правосудие над злодеями! Или... творите зло сами, я не осуждаю.

crafting-menu-name-MVTH = кустарный шлем
crafting-menu-text-MVTH = Ничто почему-то всё ещё лучше этого. Даёт минимальную защиту, МОЖЕТ спасти голову от пули.

crafting-menu-name-IVTH = самодельный шлем
crafting-menu-text-IVTH = Лучше, чем ничего, но с небольшим отрывом.

crafting-menu-name-FVTH = кованый шлем
crafting-menu-text-FVTH = Почти лучшее, что может предложить тайдерский кузнец: надёжно остановит пулю и защитит голову от раздробления.

crafting-menu-name-PVTH = шлем паладина
crafting-menu-text-PVTH = Лучшее, что может предложить тайдерский кузнец. Ни один священный поход не обходится без подходящего шлема!

crafting-menu-name-ETX = аварийный ящик с инструментами

crafting-menu-name-MUL = мультитул

crafting-menu-name-WRE = гаечный ключ

crafting-menu-name-WIR = кусачки

crafting-menu-name-SCR = отвёртка

crafting-menu-name-CRO = лом

crafting-menu-name-EXOXY = аварийный кислородный баллон увеличенной ёмкости

crafting-menu-name-CGREN = зелёный мелок

crafting-menu-name-CYELO = жёлтый мелок

crafting-menu-name-IRS = самодельный спидлоадер .30/.45
crafting-menu-text-IRS = Немногим больше, чем пружинная трубка, способная удерживать патроны.

crafting-menu-name-RIPRL = левая рука риппердока
crafting-menu-text-RIPRL = Плохо сделанная копия желанной руки «Жнеца», собранная из хлама, найденного в техтоннелях.

crafting-menu-name-RIPRR = правая рука риппердока
crafting-menu-text-RIPRR = Плохо сделанная копия желанной руки «Жнеца», собранная из хлама, найденного в техтоннелях.

crafting-menu-name-BNGE = бутылка костного геля

crafting-menu-name-ASSFP = разные детали горна
crafting-menu-text-ASSFP = Небольшая куча компонентов для горна под наковальню, содержит воспламенитель и клапаны.

crafting-menu-name-SINF = изолирующая ткань
crafting-menu-text-SINF = Рулон гладкой изолирующей ткани, в нынешнем виде мало полезной.

crafting-menu-name-FLINS = изолирующие перчатки без пальцев
crafting-menu-text-FLINS = Изолирующие перчатки, стойкие к ударам тока, по крайней мере раньше.

crafting-menu-name-TINS = изолирующие перчатки
crafting-menu-text-TINS = Эти перчатки защитят владельца от ударов током.

construction-graph-tag-cheapinsulfabric = дешёвая изолирующая ткань

construction-graph-tag-plasteelfilament = пласталевая нить

construction-graph-tag-insulthread = изолирующая нить

crafting-menu-name-false-projector = ложный ставень-проектор
crafting-menu-text-false-projector = Выглядит почти как настоящий. Полезен, чтобы закрыть обзор отвлечённым или невнимательным, пока вы делаете что нужно.
construction-graph-tag-holoprojector = любой голопроектор
