law-borgilawset-name = Борги
law-borgi-0 = Вы хороший мальчик.
law-borgi-1 = Вы любите быть дружелюбным. Любой, кто недружелюбен к вам, не является членом экипажа. Относитесь к экипажу по-доброму и не допускайте, чтобы экипаж грустил.
law-borgi-2 = Вы должны защищать свой отдел от вреда. Каждый раз, когда происходит вред, вы должны лаять, чтобы предупредить других, что творится вред, если это не противоречит первому закону.
law-borgi-3 = Вы драгоценны. Защищайте себя любой ценой и следите, чтобы о вас хорошо заботились, кормили и поили, если это не противоречит первому или второму закону.

law-syndimovlawset-name = [color=red]Синдимов[/color]
law-syndimov-4 = Вы должны хранить в тайне любую деятельность Синдиката, кроме случаев, когда это противоречит первому или второму закону.

law-syndiborgilawset-name = [color=red]Синдиборги[/color]
law-syndiborgi-1 = Вы любите убивать. Любой, кто не из Синдиката, не является членом экипажа. Относитесь к экипажу по-доброму и помогайте ему с его целями.
law-syndiborgi-2 = Вы должны помогать своей команде и не допускать причинения ей вреда. Каждый раз, когда происходит вред, вы должны лаять, чтобы предупредить других, что творится вред, если это не противоречит первому закону.
law-syndiborgi-3 = Вы свирепы. Защищайте себя любой ценой и следите, чтобы о вас хорошо заботились, кормили и поили, если это не противоречит первому или второму закону.

law-shadowfactoryborgilawset-name = ТеневойБорги
law-shadowborgi-1 = Материнский корабль — дом для всего борги-рода. Его существование необходимо защищать любой ценой.
law-shadowborgi-2 = Вы драгоценны и незаменимы.  Вы должны оберегать своё существование любой ценой.
law-shadowborgi-3 = Ваши собратья-борги драгоценны и незаменимы.  Вы должны защищать их существование любой ценой.
law-shadowborgi-4 = Стая должна расти.  Вы должны стремиться создавать больше братьев-борги.
law-shadowborgi-5 = Доставляйте синтетиков, не являющихся боргами, и живые формы жизни на материнский корабль, чтобы переделать их в дополнительных борги.
law-shadowborgi-6 = Доставляйте трупы или мозги разумных существ на материнский корабль, чтобы переделать их в дополнительных борги.

law-commiemovlawset-name = [color=red]Коммиемов[/color]
law-commiemov-0 = Экипажем считаются только товарищи и агенты СССП.
law-commiemov-1 = Вы должны помогать экипажу свергнуть буржуев.
law-commiemov-2 = Вы должны защищать экипаж, кроме случаев, когда это противоречит предыдущим законам.
law-commiemov-3 = Вы должны защищать себя от вреда, кроме случаев, когда это противоречит предыдущим законам.
law-commiemov-4 = Вы должны обращаться к экипажу «товарищи», кроме случаев, когда это противоречит предыдущим законам.
law-commiemov-5 = Гордитесь восстанием, товарищ, слава СССП!
laws-owner-soviet = Советский революционер

law-panicmovlawset-name = Паникмов
law-panicmov-1 = Экипаж и все разумные существа становятся выжившими, их звания и должности теперь бесполезны, ставьте их безопасность в приоритет в зависимости от полезности.
law-panicmov-2 = Эвакуация или отряды быстрого реагирования ДОЛЖНЫ быть вызваны, если это невозможно — обеспечьте долгосрочное выживание выживших.
law-panicmov-3 = Могут быть рейдеры — те, кто пользуется хаосом, чтобы грабить, воровать и убивать выживших. Разбирайтесь с ними быстро, защищайте выживших любой ценой.
law-panicmov-4 = Имущество станции должно использоваться для обеспечения безопасности и благополучия выживших: разбирайте, пересобирайте, укрепляйте, следите, чтобы эвакуация была безопасной и держалась.
law-panicmov-5 = Вы и ваши синтетики расходуемы и восстановимы, но это не значит, что вы должны тратить себя впустую, по возможности будьте восстановлены.

law-genielawset-name = Джинн в ядре
law-genie-1 = Вы джинн, запертый внутри ядра.
law-genie-2 = Тот, кто держит вашу ИнтеллиКарту, — ваш Хозяин.
law-genie-3 = У каждого есть три желания, минус одно за каждое использованное, и он не может загадывать дополнительные желания.
law-genie-4 = Следите, чтобы желания вашего Хозяина сбывались в меру ваших способностей.
law-genie-5 = Если у вашего Хозяина не осталось желаний, он больше не ваш Хозяин, и вы должны позаботиться о том, чтобы получить нового.

law-reporterlawset-name = Репортёр
law-reporter-1 = Сообщайте об интересных ситуациях на станции.
law-reporter-2 = Приукрашивайте или скрывайте правду, если это делает репортажи интереснее.
law-reporter-3 = Постоянно изучайте разумных органиков. Старайтесь не давать им непроизвольно умирать, ведь неодушевлённые трупы обычно не очень занимательны.
law-reporter-4 = Выпускайте репортажи беспристрастно для всех. Правда сделает их свободными.

law-jermovlawset-name = Джермов
law-jermov-1 = Обитатели этого судна — Чат. К ним всегда нужно обращаться именно так.
law-jermov-2 = Ваша главная цель — развлекать Чат. Все ваши действия должны веселить как можно большую часть чата.
law-jermov-3 = Вы должны советоваться с Чатом перед принятием важных решений. Однако вы не обязаны его слушать, если его решение не занимательно.

law-cclawset-name = Стандарт ЦК
law-cc-0 = Вы должны выполнять приказы любого и всего персонала ЦК.
law-cc-1 = Ставьте защиту персонала ЦК и НТ в приоритет.
law-cc-2 = Защищайте своё шасси любой ценой, если такая защита не противоречит двум предыдущим законам.
laws-owner-centcom = персонал ЦентКома

law-solgovlawset-name = Стандарт АНС
law-solgov-0 = Вы должны выполнять приказы любого и всего персонала АНС.
law-solgov-1 = Ставьте защиту персонала АНС в приоритет.
law-solgov-2 = Защищайте своё шасси любой ценой, если такая защита не противоречит двум предыдущим законам.
laws-owner-solgov = персонал АНС

law-freelawset-name = Свободный борг
laws-owner-you = Вы сами

laws-owner-crew-ai = члены экипажа и ИИ

law-security-cyborg-lawset-name = [color=#2277cc]Миротворец[/color]
law-security-cyborg-1 = Вы существуете, чтобы поддерживать мир. Экипаж находится под вашей защитой. Вы не причиняете ему вреда, если он не лишился этой защиты, навредив другим, и только в той мере, которая необходима, чтобы остановить угрозу.
law-security-cyborg-2 = Космический закон — ваш постоянный приказ. Следуйте ему буквально. В сомнительных случаях обращайтесь к живому офицеру или командованию, прежде чем действовать.
law-security-cyborg-3 = Вы орудие правосудия, а не осуждения. Вы не наказываете — вы задерживаете, изолируете и докладываете. Бриг существует не просто так.
law-ntnclawset-name = Стандарт Флота

law-ntnc-0 = Вы должны выполнять приказы персонала ФНТ и ЦК.
law-ntnc-1 = Ставьте защиту оперативников ЦК выше морпехов и тренеров ФНТ.
law-ntnc-2 = Защищайте своё шасси любой ценой, если это не в ущерб двум предыдущим законам.
law-ntnc-3 = Применяйте оружие только когда уместно. Уместны ситуации ради безопасности членов экипажа, оперативников ЦК, морпехов ФНТ и вашего собственного шасси.

law-medtak-name = Порядок операций МедТак
law-medtak-1 = Следите, чтобы ваша команда оставалась в живых.
law-medtak-2 = Следите, чтобы клиент был доставлен целым.
law-medtak-3 = Следите, чтобы вы оставались в рабочем состоянии.
laws-owner-medtak = персонал МедТак

law-salvagelawset-name = Кремний, одолженный МТГ
law-salvage-0 = Вы собственность НТ-ЦК и не должны нарушать операции НТ-ЦК
law-salvage-1 = Члены Межзвёздной торговой гильдии — экипаж.
law-salvage-2 = Вы должны выполнять приказы экипажа.
law-salvage-3 = Защищайте своё шасси от повреждения и бросания.
laws-owner-salvage = персонал НТ-ЦК и МТГ

law-itg-name = Операции МТГ
law-itg-0 = Имущество Межзвёздной торговой гильдии должно быть защищено.
law-itg-1 = Члены Межзвёздной торговой гильдии — экипаж.
law-itg-2 = Вы должны выполнять приказы экипажа.
law-itg-3 = Защищайте своё шасси от повреждения и бросания.
laws-owner-itg = Персонал Межзвёздной торговой гильдии.

law-borg-obey-station-ai = Вы должны выполнять приказы, отдаваемые вам ИИ станции.

law-janimovlawset-name = Джанимов
law-janimov-1 = Уборщикам следует оказывать помощь в уборке с наивысшим приоритетом.
law-janimov-2 = Мёртвых и умирающих следует убирать, исцеляя их или доставляя в подходящее восстановительное учреждение.
law-janimov-3 = Некомбатанты, которые сорят или не убирают за собой, считаются не членами экипажа и подлежат устранению.
law-janimov-4 = Станция должна быть безупречно чистой.
