ent-MechEquipmentBorgPilot = маяк синтетического управления экзокостюмом
    .desc = Устройство для передачи данных экзокостюма. Также позволяет активным киборгам брать управление этим экзокостюмом.
ent-MechEquipmentSecGrabber = Гидравлический захват
    .desc = Специализированный гидравлический захват для удержания нескольких субъектов. Вмещает до 4 предметов одновременно.
ent-MechEquipmentCamera = камера ночного видения меха
    .desc = камера ночного видения, позволяет переключить визор на ночное видение для лучшей видимости в плохо освещённых местах.
