ent-USSPUplinkRadioPreset = радио Связь-УЗЛ
    .desc = Советское радио узла связи, широко применяемое силами СССП. Это модифицировано для агентов СКБ и их активов. Несанкционированное использование настоятельно не рекомендуется, потому что мы вас найдём.
    .suffix = { ent-BaseRevUplinkRadio.suffix }
ent-USSPUplinkRadioPresetDebug = радио Связь-УЗЛ (отладка)
    .desc = Советское радио узла связи, широко применяемое силами СССП. Это модифицировано для агентов СКБ и их активов. Несанкционированное использование настоятельно не рекомендуется, потому что мы вас найдём.
    .suffix = НЕ ИСПОЛЬЗОВАТЬ В РАБОТЕ
