ent-LicoxideHypo = гипоспрей ликоксида
    .desc = Самозаправляющийся инъектор для быстрого введения ликоксида жертвам.
ent-LicoxideHypoPlus = гипоспрей ликоксида
    .desc = Самозаправляющийся инъектор для быстрого введения ликоксида жертвам. Хранилище в 1,5 раза больше базового.
ent-NocturineHypoPlus = расширенный гипоспрей нокторина
    .desc = Самозаправляющийся инъектор для быстрого введения нокторина жертвам. Хранилище в 1,5 раза больше базового.
ent-MuteToxinHypo = гипоспрей токсина немоты
    .desc = Самозаправляющийся инъектор для быстрого введения токсина немоты жертвам.
