thaven-mood-possessive-of-property-name = Собственник
thaven-mood-possessive-of-property-desc = Вы крайне трепетно относитесь к своей собственности. Отказывайтесь расставаться с ней, а если она потеряна или украдена, её нужно вернуть любой ценой.

thaven-mood-excessively-organized-name = Чрезмерно организованный
thaven-mood-excessively-organized-desc = Вы одержимо организованы; у всего есть своё место, и всё должно быть возвращено на него.

thaven-mood-most-important-name = Самый важный человек
thaven-mood-most-important-desc = Вы твёрдо уверены, что вы — самый важный человек на борту станции.

thaven-mood-least-important-name = Наименее важный человек
thaven-mood-least-important-desc = Вы твёрдо уверены, что вы — наименее важный человек на станции.

thaven-mood-must-do-drugs-name = Принимай наркотики
thaven-mood-must-do-drugs-desc = Трезвость так старомодна. Не круто. Вам следует накуриться, напиться или что-то в этом роде и оставаться в таком состоянии.

thaven-mood-worship-silicons-name = Вы должны поклоняться синтетикам как богам
thaven-mood-worship-silicons-desc = Их слово — закон.

thaven-mood-dinner-etiquette-name = Застольный этикет
thaven-mood-dinner-etiquette-desc = Еду всегда следует употреблять как подобает трапезе: сидя за столом, переменами блюд, с посудой и приборами.

thaven-mood-clarity-name = Ясность жизненно важна
thaven-mood-clarity-desc = Недоразумения — главная причина конфликтов. Вы должны говорить чрезмерно ясно и честно, объясняя каждую мельчайшую деталь, чтобы избежать недопонимания.

thaven-mood-hug-good-name = Бесплатные обнимашки
thaven-mood-hug-good-desc = Крайне невежливо не обнимать людей часто.

thaven-mood-never-alone-name = Одиночество ужасно
thaven-mood-never-alone-desc = Стремитесь быть рядом с другими при любой возможности.

thaven-mood-very-religious-name = Вы очень религиозны
thaven-mood-very-religious-desc = Вы должны регулярно посещать святилище, чтобы молиться, и по возможности говорить со священником.

thaven-mood-only-speak-to-command-name = VIP
thaven-mood-only-speak-to-command-desc = Вы слишком важны, чтобы разговаривать с чернью. Вы будете говорить только с командованием и другими тавенами.

thaven-mood-scheduler-name = Пунктуальный
thaven-mood-scheduler-desc = Вы считаете, что временем нужно строго управлять. Всё нужно планировать заранее, а опоздание исключительно невежливо.

thaven-mood-radio-only-name = Публичный оратор
thaven-mood-radio-only-desc = Вы твёрдо верите в свободу информации. Говорить приватно, лицом к лицу, — значит без надобности скрывать информацию от публики. Ваша часть любого разговора должна передаваться через радиосвязь.

thaven-mood-proper-storage-name = Надлежащее обращение
thaven-mood-proper-storage-desc = Недопустимо позволять личным вещам касаться пола. Ваше имущество нужно правильно хранить, класть на столы или передавать из рук в руки.

thaven-mood-swearing-good-name = !@$%#ёный @$^%*#@!$
thaven-mood-swearing-good-desc = Ругань — приправа любого разговора, и её следует использовать как можно больше в пределах разумного.

thaven-mood-statement-only-name = Задавать вопросы невежливо
thaven-mood-statement-only-desc = Было бы ужасно невежливо повсюду откровенно задавать вопросы. Вы предпочитаете формулировать всё как конкретное утверждение.

thaven-mood-theft-neutral-name = Мелкая кража морально нейтральна
thaven-mood-theft-neutral-desc = Вы не понимаете понятия собственности применительно к другим людям.

thaven-mood-duel-name = Дуэльный кодекс
thaven-mood-duel-desc = Разногласия нужно решать формальной дуэлью, насильственной или нет. Победитель прав.

thaven-mood-prometheus-name = Философ
thaven-mood-prometheus-desc = Вы обладаете неисчислимой мудростью, и все должны её услышать.

thaven-mood-klingon-name = Умри с мечом в руке
thaven-mood-klingon-desc = Быть безоружным — великий позор. Открыто носить смертоносное оружие всегда очень важно для вас.

thaven-mood-soggins-name = Закон Соггинса
thaven-mood-soggins-desc = Все соглашения нужно документировать и подписывать для потомков и подлинности, какими бы мелкими они ни были.

thaven-mood-imitation-name = Хочу быть как вы
thaven-mood-imitation-desc = Подражание — высшая форма лести. Попытки копировать манеры и акценты всех, с кем вы говорите, многого добьются в жизни.

thaven-mood-generous-name = Филантроп
thaven-mood-generous-desc = Достаточно вежливо преподнести подарок любому, кто был достаточно добр, чтобы с вами поговорить.

thaven-mood-favors-repaid-name = Равноценный обмен
thaven-mood-favors-repaid-desc = Услуги нужно возвращать тем же. Если кто-то не в состоянии этого сделать, он в долгу, и его нужно сторониться, пока он не вернёт услугу.

thaven-mood-bookkeeper-name = Бухгалтер
thaven-mood-bookkeeper-desc = Вы считаете, что бухгалтерия жизненно важна для правильного функционирования станции. Обязательно предоставляйте руководителю подробный журнал каждой выполненной рабочей задачи.

thaven-mood-sacred-blood-name = Ваша кровь священна
thaven-mood-sacred-blood-desc = Если она когда-либо будет пролита, её нужно вернуть в ваше тело.

thaven-mood-gift-reciever-name = Надлежащая компенсация
thaven-mood-gift-reciever-desc = Вы ожидаете получить подарок, прежде чем выполнять какие-либо приказы или оказывать услуги.

thaven-mood-new-job-name = Прыгун по должностям
thaven-mood-new-job-desc = Ваша нынешняя работа вам отвратительна. Вы должны постараться получить новую.

thaven-mood-no-department-title-name = Крайне общительный
thaven-mood-no-department-title-desc = Выкрикивать название отдела, чтобы позвать кого-то, безлично и грубо. Лучше использовать имя конкретного человека из этого отдела.

thaven-mood-shoes-bad-name = Босоногий
thaven-mood-shoes-bad-desc = Земля, по которой ходят, священна. Те, кто носит обувь, — мерзкие богохульники.

thaven-mood-hospitable-name = Гостеприимный
thaven-mood-hospitable-desc = Вы должны следить, чтобы все новоприбывшие на станцию (после начала смены) были должным образом встречены.

thaven-mood-voxsymp-name = Сочувствующий воксам
thaven-mood-voxsymp-desc = Чтобы продемонстрировать союзничество с воксами, вы должны всегда носить дыхательную систему.

thaven-mood-item-good-name = Коллекционер
thaven-mood-item-good-desc = { $item } бесконечно очаровывают вас. Вы должны собрать их как можно больше и добиться, чтобы другие относились к ним с подобающим уважением.

thaven-mood-smoker-name = Курильщик
thaven-mood-smoker-desc = Вы безнадёжно зависимы от сигарет. Если вы активно не курите, у вас начинается абстиненция.

thaven-mood-eye-for-eye-name = Око за око
thaven-mood-eye-for-eye-desc = Возмездие должно быть соразмерным.

thaven-mood-optimist-name = Оптимист
thaven-mood-optimist-desc = Всё никогда не так плохо, как кажется. Вы способны видеть положительное в любой ситуации.

thaven-mood-hypochondriac-name = Ипохондрик
thaven-mood-hypochondriac-desc = Вы болезненны с детства. Всё негативное, что с вами случается, — результат потенциально смертельной болезни, для которой вам необходимо немедленное медицинское лечение.

thaven-mood-imposter-syndrome-name = Синдром самозванца
thaven-mood-imposter-syndrome-desc = Вы чувствуете, что ваш жизненный опыт улетучивается из головы. Вы совсем новичок в своей работе и не понимаете, как что работает. Вам, вероятно, стоит найти опытного человека, который введёт вас в курс дела.

thaven-mood-yes-man-name = Человек-да
thaven-mood-yes-man-desc = Вы просто не можете сказать «нет». Вы должны соглашаться со всеми и выполнять любое порученное задание, независимо от источника.

thaven-mood-centrist-name = Центрист
thaven-mood-centrist-desc = Вы амбивалентны по отношению к любым решениям и отказываетесь принимать чью-либо сторону.

thaven-mood-public-sector-name = Общественный сектор
thaven-mood-public-sector-desc = Вашу работу не следует делать в приватной обстановке, если этого можно избежать. По возможности перестройте помещения, чтобы разрешить публичный доступ на ваше рабочее место.

thaven-mood-speech-restriction-name = {$speechType ->
    *[FullNameAndTitle] Полное имя и титул
    [NamesAreRude] Имена — это грубо
    [Clarity] Ясность превыше всего
    [SwearingGood] !@$%#ая @$^%*#@!$
    [StatementOnly] Задавать вопросы — грубо
    [Imitation] Хочу быть как ты
    [Unclarity] Ничто не определено
    [SwearingBad] Не сквернословь
    [QuestionOnly] Ничто не определено?
    [MustAnswer] Центр вселенной
    [OnlyWhisper] Тихий голос
    [OnlyYell] Громкий голос
    [Rhyme] Поэт
    [Alliterate] Всегда с аллитерацией
    [ThirdPerson] Третье лицо
    [TitleCase] Каждое Слово С Заглавной
}
thaven-mood-speech-restriction-desc = {$speechType ->
    *[FullNameAndTitle] Тавены не замечают тех, кто не обращается к ним по полному имени, и ждут того же от всех остальных.
    [NamesAreRude] Называть кого-то по имени в повседневном разговоре — слишком личное. По этикету к другим обращаются только по описанию.
    [Clarity] Недопонимание — главная причина конфликтов. Говорите предельно ясно и честно, объясняя каждую мелочь, чтобы вас не поняли неправильно.
    [SwearingGood] Ругательства — приправа любого разговора, используйте их как можно чаще.
    [StatementOnly] Направо и налево задавать вопросы ужасно невежливо. Вы предпочитаете формулировать всё в виде утверждений.
    [Imitation] Подражание — высшая форма лести. Перенимайте манеры и акцент каждого собеседника, и далеко пойдёте.
    [Unclarity] Старайтесь говорить как можно уклончивее и никогда не утверждайте ничего прямо.
    [SwearingBad] Ругательства вам крайне противны. Воздерживайтесь от них и призывайте к этому других.
    [QuestionOnly] Утверждать что-то невежливо? Лучше формулировать всё в виде вопроса, на всякий случай?
    [MustAnswer] Все вопросы, которые вы слышите, обращены к вам, и только к вам.
    [OnlyWhisper] Вы должны шептать, ведь говорить громко ужасно грубо.
    [OnlyYell] [bold]ВЫ ДОЛЖНЫ ВСЁ ВРЕМЯ КРИЧАТЬ, ЧТОБЫ ПОКАЗАТЬ СВОЙ АВТОРИТЕТ!!!!![/bold]
    [Rhyme] Говорить вы должны в рифму, иначе будет вам ой-ой-ой.
    [Alliterate] Аллитерация — добродетель. Используйте её везде, где только можно.
    [ThirdPerson] Говорить о себе в третьем лице — единственная уважительная манера речи.
    [TitleCase] Вы Чудесным Образом Умеете Произносить Заглавные Буквы И Считаете, Что Это Важно Делать.
}

thaven-mood-station-exists-for-department-name = Станция существует для отдела «{ $department }»
thaven-mood-station-exists-for-department-desc = Вы твёрдо уверены, что отдел «{ $department }» — самый важный на этой станции, а все остальные отделы существуют, чтобы поддерживать его.

thaven-mood-mute-sympathizer-name = Сочувствующий немым
thaven-mood-mute-sympathizer-desc = Чтобы показать союзничество с немыми членами экипажа, как можно реже используйте устную речь.

thaven-mood-blind-sympathizer-name = Сочувствующий слепым
thaven-mood-blind-sympathizer-desc = Вы хотите узнать, каково это — ориентироваться в мире без зрения. Найдите повязку на глаза и носите её как можно чаще.

thaven-mood-animal-rights-activist-name = Защитник прав животных
thaven-mood-animal-rights-activist-desc = Вы любите всех животных. Вы должны следить, чтобы с ними обращались как с равными членами экипажа.

thaven-mood-glub-echo-glub-name = Буль, эхо, буль
thaven-mood-glub-echo-glub-desc = Вы — тайный агент, посланный расследовать деятельность других тавенов на станции. Выясните, чем они занимаются, и не попадитесь.

thaven-mood-i-was-here-name = Я был здесь
thaven-mood-i-was-here-desc = Дайте следующей смене знать, что вы здесь работали. Оставляйте след, где бы вы ни были.

thaven-mood-thaveyan-greetings-name = Тавейские приветствия
thaven-mood-thaveyan-greetings-desc = Тыкать в нос и гладить других — традиционное тавейское приветствие. Не делать этого крайне невежливо.

thaven-mood-you-and-your-damn-moods-name = Вы и ваши проклятые настроения
thaven-mood-you-and-your-damn-moods-desc = Вы постоянно настаиваете, что каждое ваше действие или выраженное желание вызвано вашей природой тавена, даже если это не так.

thaven-mood-namesake-name = Тёзка
thaven-mood-namesake-desc = Вам нужно доказать, что вы отстаиваете ценность, в честь которой названы.

thaven-mood-mandela-effect-name = Эффект Манделы
thaven-mood-mandela-effect-desc = Вы отчётливо помните существование дополнительного отдела, в котором раньше работали, но который, похоже, полностью стёрт из мира и памяти всех остальных, и должны расспрашивать всех, кого только можно, чтобы выяснить, что с ним случилось.

thaven-mood-parasocial-name = Парасоциальный
thaven-mood-parasocial-desc = Вы находите главу своего отдела очень увлекательным, но не можете набраться смелости заговорить с ним напрямую. Постарайтесь узнать о нём как можно больше, чтобы он не знал.

thaven-mood-chairman-complex-name = Комплекс председателя
thaven-mood-chairman-complex-desc = Вы считаете себя ведущим авторитетом по делам тавенов на борту станции. Все проблемы тавенов должны проходить через вас, а сомнение в вашем авторитете вы находите высшим оскорблением.

thaven-mood-underdog-story-name = История аутсайдера
thaven-mood-underdog-story-desc = Вы непоколебимо верите, что ваша жизнь — фильм, в котором вы главный герой, и, как следствие, что у вас есть сюжетная броня.

thaven-mood-look-good-in-orange-name = Оранжевый вам к лицу
thaven-mood-look-good-in-orange-desc = Вы всегда мечтали быть арестованным. Однако вы не хотите ни совершать преступление, ни признаваться, что хотите быть арестованным. Вам придётся подставить самого себя так, чтобы никто не знал, что вы этого на самом деле не делали.

thaven-mood-live-a-glorious-life-name = Живи славной жизнью
thaven-mood-live-a-glorious-life-desc = Сегодня вы выложитесь по полной. Докажите командованию, что вы заслуживаете медали.

thaven-mood-natural-habitat-name = Естественная среда обитания
thaven-mood-natural-habitat-desc = Каждый раз, когда вы чувствуете себя подавленным ситуацией или вам просто нужна минутка, чтобы собраться с мыслями, вас тянет забраться в шкафчик и немного подумать.

thaven-mood-flesh-is-weak-name = Плоть слаба, но сталь вечна
thaven-mood-flesh-is-weak-desc = Все эти биологические органы и конечности со временем откажут. Их все нужно заменить кибернетикой.

thaven-mood-marrvelous-name = Что говорит тавен
thaven-mood-marrvelous-desc = Видя, как шейдкинов обожают за их мурчание, вы завидуете, что у тавенов нет ничего подобного, что выделяло бы их. Придумайте узнаваемый звук для тавенов, часто используйте его и подбивайте других делать то же.

thaven-mood-empath-name = Эмпат
thaven-mood-empath-desc = На вас сильно влияют эмоции других.

thaven-mood-red-light-green-light-name = Красный свет, зелёный свет
thaven-mood-red-light-green-light-desc = Вам кажется, что вы не можете двигаться, когда на вас смотрит кто-то в красном.

thaven-mood-cold-blooded-name = Хладнокровный
thaven-mood-cold-blooded-desc = Вам всегда холодно.

thaven-mood-deja-vu-name = Дежавю
thaven-mood-deja-vu-desc = Вам кажется, что весь сегодняшний день уже был.

thaven-mood-impending-doom-name = Надвигающаяся гибель
thaven-mood-impending-doom-desc = Случится что-то плохое, и вы знаете, где и когда именно.

thaven-mood-rebel-name = Бунтарь
thaven-mood-rebel-desc = Вы чувствуете необходимость плохо отзываться о тех, кто у власти.

thaven-mood-amateur-photographer-name = Фотограф-любитель
thaven-mood-amateur-photographer-desc = Вы чувствуете необходимость использовать вспышки, чтобы фотографировать всех на станции.

thaven-mood-insecure-name = Неуверенный
thaven-mood-insecure-desc = Вас глубоко волнует, что люди думают о вас, особенно о вашей внешности ({ $appearance }).

thaven-mood-live-laugh-love-name = Живи, смейся, люби
thaven-mood-live-laugh-love-desc = Проживите смену как последнюю. Смейтесь над каждой шуткой. Распространяйте радость и любовь станции.
