ent-CigPackSoviet = пачка «Песчаный червь» Герата
    .desc = На случай, когда песчаный червь съел ваш запас ядерных боеголовок.
ent-CigPackRollie = пачка самокруток
    .desc = Старая пачка папиросной бумаги, полная всего для скручивания самокруток.
ent-CigPackMedRollie = пачка лечебных косяков
    .desc = Старая пачка папиросной бумаги, полная всего для скручивания косяков. Это чисто лечебное, чувак..
ent-CigPackBub = пачка «Особые Серого человека»
    .desc = Старая пачка папиросной бумаги, полная особых сигарет Серого человека. Во время курения вы чувствуете себя более хирургически настроенным.
