ent-BaseWeaponRifle = Карабин
    .desc = Дерзай — налетай, целься и стреляй.
ent-WeaponRifleAk = АКМС
    .desc = Несколько побитая боевая винтовка, конструкция которой берёт своё начало на старой Земле. Популярна среди преступников, ополченцев и террористов благодаря своей известной надёжности и простой конструкции. Использует патроны калибра .30 винтовочный.
ent-WeaponRifleLecter = Лектер
    .desc = Популярная газоотводная боевая винтовка, широко используемая НаноТрейзен и АНС. Работает в полуавтоматическом и автоматическом режимах; точность, останавливающее действие и надёжность делают её отличной в любых условиях. Использует магазины .20 винтовочный.
ent-WeaponRifleEstoc = марксманская винтовка Эсток
    .desc = Марксманская винтовка, предпочитаемая для перестрелок на средних и дальних дистанциях. Использует патроны калибра .20 винтовочный.
