ent-PrototypeVibroblade = вибролезвие SCSPT-101
    .desc = В начальный период разработки SCS-111 для Корпоративного консорциума было проведено много тестовых конструкций, завершившихся прототипом SCS-101. Эти клинки стали исходным шаблоном для перехода Корпоративного консорциума от оружия типа крушителя к дозвуковому колющему виброоружию.
ent-CentcommVibroblade = вибролезвие SCSPT-111
    .desc = Vulcan Industries получила контракт от Корпоративного консорциума на разработку и массовое производство оружия, больше ориентированного на существующие технологии крушителей. В ходе этих исследований появился вариант SCS-111 для Корпоративного консорциума — клинок чистой точности, основанный на дозвуковой рубящей конструкции и материале, способном выдерживать оружие из форона.
