# Ninja threats
terror-disaster-syndies = Внимание, экипаж: похоже, кто-то на вашей станции неожиданно вышел на связь с группой ужасно искалеченных войной пострадавших с ближайшего аванпоста Синдиката.
terror-lone-op = Внимание, экипаж: похоже, кто-то на вашей станции неожиданно вышел на связь с кроваво-красным мародёром в соседнем космосе.
terror-ninja = Внимание, экипаж: похоже, кто-то на вашей станции неожиданно вышел на связь с кланом пауков в соседнем космосе.
terror-rod = Внимание, экипаж: похоже, кто-то на вашей станции неожиданно вышел на связь с неудержимой силой в соседнем космосе.
terror-rod-slug = Внимание, экипаж: похоже, кто-то на вашей станции неожиданно вышел на связь с невероятно медленной, но совершенно неудержимой силой в соседнем космосе.
terror-wizard = Внимание, экипаж: похоже, кто-то на вашей станции неожиданно вышел на связь с представителем Федерации волшебников в соседнем космосе.
terror-borgs = Внимание, экипаж: похоже, кто-то на вашей станции неожиданно вышел на связь с аномальным шаттлом в соседнем космосе.
terror-eeep = Внимание, экипаж: похоже, кто-то на вашей станции неожиданно вышел на связь с очаровательной разумной теслой в соседнем космосе.
terror-strike-team = Внимание, экипаж: похоже, кто-то на вашей станции неожиданно вышел на связь с оперативной группой Синдиката в соседнем космосе.
terror-abductors = Внимание, экипаж: похоже, кто-то на вашей станции без разрешения вышел на связь с группой неопознанных инопланетных форм жизни в соседнем космосе.
terror-terminator = Внимание, экипаж: похоже, кто-то на вашей станции неожиданно вышел на связь с неизвестной металлической сущностью из соседнего космоса.
terror-honk = Внимание, экипаж: похоже, кто-то на вашей станции неожиданно вышел на связь с... О боже, что это. ЧТО ЭТО-
