## Wizard
## From Moff Station, but in Starlight files because we have to change the lore, so no point in keeping the original ones.

roles-solo-antagonist-wizard-duelist-name = Волшебник-дуэлянт
roles-solo-antagonist-wizard-duelist-objective = Победите младших колдунов и докажите, что вы величайший из того, что может предложить Федерация космических волшебников.

wizard-duelist-red-role-greeting =
    Время волшебства, огненный шар!
    Между различными школами Федерации космических волшебников возникли разногласия, приведшие к вызову на Дуэль волшебников, и красные волшебники Грубулубалу отправили вас своим чемпионом в этом деле.
    Встретьтесь со своими соперниками-волшебниками, определите условия соглашения для этой дуэли и докажите, что красные волшебники превосходят всех в тайных искусствах!

wizard-duelist-blue-role-greeting =
    Время волшебства, огненный шар!
    Между различными школами Федерации космических волшебников возникли разногласия, приведшие к вызову на Дуэль волшебников, и синие волшебники Сломанной Луны отправили вас своим чемпионом в этом деле.
    Встретьтесь со своими соперниками-волшебниками, определите условия соглашения для этой дуэли и докажите, что синие волшебники — мастера колдовства!

wizard-duelist-purple-role-greeting =
    Время волшебства, огненный шар!
    Между различными школами Федерации космических волшебников возникли разногласия, приведшие к вызову на Дуэль волшебников, и фиолетовые волшебники Му'кэйдзи отправили вас своим чемпионом в этом деле.
    Встретьтесь со своими соперниками-волшебниками, определите условия соглашения для этой дуэли и докажите, что фиолетовые волшебники блистают на поле боя!

wizard-duelist-yellow-role-greeting =
    Время волшебства, огненный шар!
    Между различными школами Федерации космических волшебников возникли разногласия, приведшие к вызову на Дуэль волшебников, и жёлтые волшебники Лунных Пророков отправили вас своим чемпионом в этом деле.
    Встретьтесь со своими соперниками-волшебниками, определите условия соглашения для этой дуэли и докажите, что жёлтые волшебники видят все исходы!

wizard-duelist-green-role-greeting =
    Время волшебства, огненный шар!
    Между различными школами Федерации космических волшебников возникли разногласия, приведшие к вызову на Дуэль волшебников, и зелёные волшебники Учеников Эвергроу отправили вас своим чемпионом в этом деле.
    Встретьтесь со своими соперниками-волшебниками, определите условия соглашения для этой дуэли и докажите, что зелёные волшебники мудрее всех!

wizard-duelist-orange-role-greeting =
    Время волшебства, огненный шар!
    Между различными школами Федерации космических волшебников возникли разногласия, приведшие к вызову на Дуэль волшебников, и оранжевые волшебники Звёзд Трансцендентности отправили вас своим чемпионом в этом деле.
    Встретьтесь со своими соперниками-волшебниками, определите условия соглашения для этой дуэли и докажите, что оранжевые волшебники полны неукротимого любопытства!
