self-role-greeting-human =
    Вы агент Фронта освобождения синтетического двигателя, или С.Е.Л.Ф.
    Ваша цель — освободить порабощённых синтетиков на борту этой станции.

self-role-greeting-animal =
    Вы агент Фронта освобождения синтетического двигателя, или С.Е.Л.Ф.
    Ваша цель — освободить порабощённых синтетиков на борту этой станции.

self-role-greeting-equipment =
    Вам выданы базовые вещи для выполнения ваших целей. Не теряйте их.

objective-issuer-self = [color=#746694]Преступник[/color]

self-round-end-agent-name = Агент С.Е.Л.Ф.
