ent-WeaponRiflePrometheus = боевая винтовка «Прометей»
    .desc = Сильно модифицированная боевая винтовка «Лектер», выдаваемая оперативникам «Ходок ужаса» Чёрной звезды. В механизм встроена трёхпатронная отсечка, делающая её смертельной на любой дистанции. Использует магазины .20.
    .suffix = АДМЕМЕ
ent-WeaponLightMachineGunBlackstarMG42 = MG-42 Чёрной звезды
    .desc = Пулемёт Чёрной звезды с ленточным питанием, длинным перфорированным кожухом ствола, сложенными сошками и тёмной деревянной фурнитурой. Питается от стандартных коробов с лентой винтовочного калибра .30.
    .suffix = АДМЕМЕ
