thief-backpack-category-syndie-description-starlight =
    Безделушки из отвергнутого прошлого или украденные у беспечного агента?
    У вас появились связи. Виски, эхо...
    Включает: жучок для камер, взломщик доступа, сигареты Interdyne,
    кодовое слово Синдиката, радиоглушитель, зажигалку,
    инъектор стимулятора и несколько странных красных кристаллов.

thief-backpack-category-communicator-description-starlight =
    Деньги — это власть, а секреты — это деньги. Используйте свой серебряный язык
    и богатство, чтобы подорвать станцию.
    Включает: мастер-ключ для всех каналов станции, бинарный ключ,
    ручку CyberSun, имплантер голосовой маски и 20 тыс. спесо в
    портфеле.

thief-backpack-category-sleeper-description-starlight =
    Пока мы не закроем глаза навсегда, используйте свои нелегальные рецепты,
    чтобы другие оставались спящими.
    Включает: баллон с сонным оксидом азота, баллон с хелиумом,
    два флакона нокторина, флакон тазинида и гипопен.
