ent-DeadManRemoteSignaller = дистанционный сигнализатор «мёртвая рука»
    .desc = Портативное устройство для дистанционной отправки сигналов объектам в небольшом радиусе около 15 метров. К этому сбоку кое-как прикручен провод, из-за которого он сработает, если его уронить.
ent-DeadManRemoteSignallerAdvanced = продвинутый дистанционный сигнализатор «мёртвая рука»
    .desc = Портативное устройство для дистанционной отправки сигналов объектам в небольшом радиусе около 50 метров. К этому сбоку кое-как прикручен провод, из-за которого он сработает, если его уронить.
