rev-supply-rift-placed = Тсс..! Товарищи! Товарищ { $name } открыл разлом снабжения { $location }! Час настал! Защищайте его любой ценой!
rev-supply-rift-sender = Частная советская связь

# armaments rift
rev-supply-rift-charging = Разлом снабжения уже используется! (Зарядка: { $percentage }% — установил товарищ { $name } { $location })
rev-supply-rift-ready = Разлом снабжения (готов к развёртыванию)
rev-supply-rift-destroyed = Разлом уничтожен! Мы сочли слишком рискованным открывать другой. Удачи вашей революции!
rev-supply-rift-charged = (!) Подозрительный портал, отрыгивающий советские вещи. Это выдаёт их! Если он будет уничтожен, коммунисты не смогут открыть другой! Сейчас активных разломов: { $count }!

# Total Conversion
whistle-name = Окопный свисток
whistle-desc = Хотите, я поведу вас в последнюю атаку?
banner-name = Революционное знамя
banner-desc = Умереть не зря, товарищ.
soviet-encryption-key-conversion-desc = Доложите о своём состоянии, товарищ.
aps-name = Стечкин АПС
aps-desc = Бригадиру по вашему выбору или вам самому.
lawboard-name = Плата закона Коммиемов для ИИ
lawboard-desc = УССР открыт для всех, даже для ИИ! Помните, что вам понадобится способ разблокировать консоль загрузки законов ИИ, если вы собираетесь этим пользоваться.

# Telebonds
# Weapons
akms-weapon-name = Автомат АКМС
akms-weapon-desc = Снят с производства, но надёжная штурмовая винтовка, до сих пор широко применяемая. Использует патроны .30.
makarov-name = Макаров
makarov-desc = Чё? Пушка есть пушка, товарищ. Использует патроны .35 авто.
finka-name = Финка (НКВД)
finka-desc = Секретная техника ножа была...
mosin-name = Кардашев-Мосин
mosin-desc = Враги у шлюза. Использует патроны .45 магнум.
dp-name = Ручной пулемёт ДП-28
dp-desc = От ТА-ТА-ТА-ТА с любовью. Использует патроны .30.
ppsh-name = ППШ 59
ppsh-desc = Легендарный, снятый с производства ППШ 59. Чертовски неточный, но стреляет. Использует патроны .35.
toz-name = ЗОЗ-106
toz-desc = Цельтесь в голову и глаза. Использует патроны .42, поставляется с увеличенным магазином.

# Wearables
soviet-eva-name = Советский скафандр ВКД
soviet-eva-desc = Прочный космический скафандр с серпом и молотом на спине. Устойчив к космическому холоду.
soviet-eva-helm-name = Советский шлем ВКД
soviet-eva-helm-desc = Крепкий шлем ВКД с красной звездой на лбу. Слава труженикам космоса!
soviet-bandolier-name = Морская патронная лента (ССФ)
soviet-bandolier-desc = У морпехов есть излишки патронных лент, куда помещаются боеприпасы, ножи и рация.
soviet-gas-mask-name = Противогаз ГП-32
soviet-gas-mask-desc = Старый неудобный механический противогаз. Защищает глаза и от вспышек.
soviet-coat-name = Советская шинель
soviet-coat-desc = Слегка защищает от пуль, сильно — от моды.
glasses-name = дешёвые солнцезащитные очки
glasses-desc = Переделаны, чтобы показывать промывающего мозги паразита над носителем.
soviet-hardsuit-name = Скафандр морпеха (ССФ)
soviet-hardsuit-desc = Старая надёжная конструкция, которая выдерживает и по сей день.

# Implants
SKB-implanter-name = СКБ Демайндщитер
SKB-implanter-desc = Имплант, специализирующийся на удалении промывающих мозги паразитов.

# Deception
soviet-encryption-key-name = Советский ключ шифрования
soviet-encryption-key-desc = С экзотическими дятлами. Приём.

# Shuttle
stole-remote-signaller-name = Дистанционный сигнализатор
stole-remote-signaller-desc = Бум! Связывает устройства.
high-power-cage-name = Мощная энергетическая клеть
high-power-cage-desc = Энергоснаряды для LSE-1200c. Не потеряйте.
lse-400c-name = LSE-400c
lse-400c-desc = Базовое лазерное орудие. Требуется энергоячейка, связь и сигнальщик.
stolen-ptk800-name = ПТК-800 (НТ)
stolen-ptk800-desc = Украденное горное оружие для пролома. Требуются связь и сигнальщик.
lse-1200c-name = LSE-1200c
lse-1200c-desc = Более продвинутое лазерное орудие. Требуются «энергетическая клеть», связь и сигнальщик.

# Pointless
soviet-medals-name = Советские наборы медалей
soviet-medals-desc = Товарищ крепкий. Вот, держите.
ushanka-name = Ушанка
ushanka-desc = Идеально для сибирской зимы, да?
sovietuniform-name = Советская форма
sovietuniform-desc = Перекуём орала на мечи, ассистента — в комиссара.
zapo-name = Набор «Запорожская Сечь»
zapo-desc = Казаки — отправились в космос и заслужили уважение внутри союза.
vodkizine-name = бутылка водкизина
vodkizine-desc = Лучшее лекарство от похмелья и его причина.
