station-event-auroracaelus-start-announcement = Безвредное облако ионов приближается к вашей станции и исчерпает свою энергию, разбиваясь о корпус.
                                                NanoTrasen одобрила короткий перерыв для всех сотрудников, чтобы они могли отдохнуть и понаблюдать за этим редчайшим явлением.
                                                В это время звёздный свет будет ярким, но мягким, переливаясь спокойными зелёными и синими оттенками.
                                                Все желающие увидеть это сияние могут пройти к ближайшим иллюминаторам с видом на открытый космос.
                                                У вас есть примерно две минуты, прежде чем ионы достигнут корпуса.
                                                Надеемся, вам понравится.

station-event-auroracaelus-end-announcement = Событие «Аврора Кэлум» заканчивается. Звёздные условия вернулись в норму, а облако рассеялось.
                                              Пожалуйста, вернитесь на рабочие места и продолжайте работу в обычном режиме.
                                              Приятной смены, и спасибо, что наблюдали вместе с нами.
