station-event-nightshift-start-announcement = Добрый вечер, экипаж. Чтобы снизить энергопотребление и стимулировать циркадные ритмы некоторых видов, весь свет на борту станции приглушён на ночь.
station-event-nightshift-end-announcement = Доброе утро, экипаж. Поскольку сейчас день, весь свет на борту станции восстановлен до прежней яркости.

station-event-nightshift-disable = Отключение ночного освещения: на станции чрезвычайное положение.
station-event-nightshift-enable = Включение ночного освещения: на станции больше нет чрезвычайного положения.
