security-drill-event-fail-announcement = Учения, назначенные командованием на этот час, отменены из-за повышенного уровня тревоги.

security-drill-basic = Центральное управление безопасности приказало провести по всей станции учения: { LOC($drill) }.
security-drill-basic-1 = буйная живность
security-drill-basic-2 = пожар
security-drill-basic-3 = враждебная абордажная атака
security-drill-basic-4 = бомба
security-drill-basic-5 = возникающий разум

security-drill-detain = Центральное управление безопасности приказало временно задержать и обыскать { $target } за подозрительную деятельность. Тщательно допросите подозреваемого о его деятельности и местонахождении за последние 48 часов, затем отправьте факсом отчёт с содержанием допроса и списком всей выявленной у него контрабанды.

security-drill-questioning = Центральное управление безопасности приказало временно задержать и допросить { $target } из-за { LOC($drill) }. Тщательно допросите подозреваемого о его деятельности и местонахождении за последние 48 часов, затем отправьте факсом отчёт с содержанием допроса и всей выявленной у него контрабандой.
security-drill-questioning-1 = перехваченные враждебные переговоры, указывающие на них как на возможный вектор проникновения
security-drill-questioning-2 = подозрительные банковские переводы, прослеженные до враждебных операций
security-drill-questioning-3 = покупка нелегальных товаров, прослеженная до контрабандной операции
security-drill-questioning-4 = возможная имплантация подчинения враждебными внешними акторами
security-drill-questioning-5 = назначенная проверка их записей службой безопасности
security-drill-questioning-6 = назначенная оценка их угрозы для НаноТрейзен и Центрального командования
