station-event-incoming-wreck-swarm-spawn-failed = Станция вот-вот должна была столкнуться с обломками, но они оказались достаточно интересными, чтобы мы телепортировали их через блюспейс на ЦентКом и разграбили сами.

station-event-incoming-wreck-announcement = Станция сталкивается с обломками, движущимися на значительной скорости. Сообщите инженерам о любых повреждениях.
station-event-incoming-wreck-large-announcement = Станция сталкивается с крупными обломками, движущимися на значительной скорости. Пожалуйста, паникуйте соответствующим образом.
